{"id":1489,"date":"2016-03-24T16:35:05","date_gmt":"2016-03-24T09:35:05","guid":{"rendered":"https:\/\/dongynguyenhuutoan\/?page_id=1489"},"modified":"2022-11-15T08:35:05","modified_gmt":"2022-11-15T01:35:05","slug":"roi-loan-xuat-tinh-d","status":"publish","type":"page","link":"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/","title":{"rendered":"Rối loạn xuất tinh"},"content":{"rendered":"<article>\n<div id=\"title\" style=\"text-align: justify;\">Rối loạn xuất tinh là một bệnh lý khá phổ biến ở nam giới bao gồm hai nhóm bệnh lý chủ yếu là:<\/div>\n<div style=\"text-align: justify;\">\n<ul>\n<li>Xuất tinh sớm: thể hiện chủ yếu ở giới trẻ, trong độ tuổi hoạt động tình dục mạnh.<\/li>\n<li>Xuất tinh muộn, không xuất tinh và không đạt cực khoái: bệnh xảy ra ở giới trẻ lẫn người lớn tuổi.<\/li>\n<\/ul>\n<\/div>\n<p style=\"text-align: justify;\" align=\"justify\">Sau đây chúng ta cùng đi vào chi tiết của hai nhóm bệnh lý này:<\/p>\n<p style=\"text-align: justify;\" align=\"justify\"><strong>1.  Xuất tinh sớm (Premature Ejacculation- PE):<\/strong><\/p>\n<p style=\"text-align: justify;\" align=\"justify\"><strong><em>Định nghĩa và chẩn đoán:<\/em><\/strong> xuất tinh sớm được định nghĩa là sự xuất tinh xảy ra chỉ với một kích thích tình dục rất nhỏ, trước, trong hoặc sau khi đưa được dương vật vào được âm đạo người phụ nữ trong một khoảng thời gian rất  ngắn, chưa đạt được thỏa mãn về tình dục.<\/p>\n<p style=\"text-align: justify;\" align=\"justify\">Về chẩn đoán xuất tinh sớm phải bao gồm đủ 3 tiêu chuẩn sau:<\/p>\n<div style=\"text-align: justify;\">\n<ul>\n<li>  Luôn luôn tiềm tàng khả năng xuất  tinh sớm<\/li>\n<li>  Giao hợp không kiểm soát được sự xuất tinh<\/li>\n<li>  Luôn mang nặng áp lực tâm lý trong đời sống vợ chồng<\/li>\n<\/ul>\n<\/div>\n<p style=\"text-align: justify;\" align=\"justify\">Về mặt thực hành lâm sàng: xuất tinh trước khi đưa dương vật vào trong âm đạo người phối ngẫu rõ ràng là “sớm” rồi,  dân gian hay ví von là “chưa đến cổng chợ đã hết tiền”. Còn khi đã đưa được dương vật vào trong âm đạo một khoảng thời gian ngắn mới xuất tinh cũng là xuất  tinh sớm. Vấn đề là “khoảng thời gian ngắn” này là bao lâu? Một số nhà lâm sàng đề nghị là 1 phút, một số khác lại cho rằng “sớm” khi người phối ngẫu chưa có tí khoái cảm tình dục nào. Tuy nhiên đa số cho rằng “khoảng thời ngắn” này là 2 phút, nếu người phối ngẫu luôn luôn không khoái cảm về tình dục.<\/p>\n<div style=\"text-align: justify;\"><strong><em>Bệnh căn<\/em><\/strong>: cho đến nay vẫn chưa rõ ràng, tuy nhiên có thể một số nguyên nhân sau:<\/div>\n<p style=\"text-align: justify;\" align=\"justify\">Nguyên nhân tâm lý: quá nhạy cảm với kích thích tình dục, tâm lý lo sợ xuất tinh sớm, căng thẳng vợ chồng.<br \/>\nNguyên nhân thực thể: dương vật quá nhạy cảm, có sự gia tăng hoạt động  của các chất dẫn truyền thần kinh trung ương.<\/p>\n<p style=\"text-align: justify;\" align=\"justify\"><strong><em>Dịch tễ học và phân loại xuất tinh sớm:<\/em><\/strong><\/p>\n<p style=\"text-align: justify;\" align=\"justify\">Chiếm tỉ lệ khá cao, nhất là ở giới trẻ, đứng đầu trong nhóm bệnh lý rối loạn tình dục ở nam giới, một vài cuộc khảo sát cho tỉ lệ là 29% dân số, là nguyên nhân gây đổ vỡ hạnh phúc lứa đôi. Người ta phân sự xuất tinh sớm thành hai loại: xuất tinh sớm nguyên phát và thứ phát. Người bị xuất tinh sớm nguyên phát là người từ lúc bắt đầu đời sống tình dục chưa bao giờ kiểm soát được sự xuất tinh. Người bị xuất tinh sớm thứ phát là trước đây họ vẫn có đời sống tình dục thỏa mãn, bệnh mới thể hiện sau này.<\/p>\n<p style=\"text-align: justify;\" align=\"justify\"><strong><em>Điều trị:<\/em><\/strong><\/p>\n<p style=\"text-align: justify;\" align=\"justify\">Một phương pháp điều trị cũng khá hiệu quả là “kỹ thuật bóp chặt phần cổ dương vật lúc có cảm giác sắp xuất tinh”. Kỹ thuật này giúp trì hoãn xuất tinh, phải được thực hiện phối hợp nhịp nhàng giữa 2 vợ chồng mới đạt được hiệu quả.<\/p>\n<div style=\"text-align: justify;\">Một kỹ thuật không dùng thuốc khác là “động tác giao hợp ngắt quãng” cũng tỏ ra khá hiệu quả nhưng đòi hỏi người đàn ông phải tập luyện thuần thục.<\/div>\n<p style=\"text-align: justify;\" align=\"justify\">Về thuốc điều trị xuất tinh sớm có nhiều loại và hiệu quả trên từng bệnh nhân  khác nhau, có thể kể dưới đây:<\/p>\n<div style=\"text-align: justify;\" align=\"justify\">\n<ul>\n<li>Thuốc chẹn thụ thể giao cảm a (a-adrenergic receptor blocker): dùng 20-30mg phenoxybenzamine có tác dụng trì hoãn xuất tinh sớm dựa trên những hiểu biết về hệ thần kinh giao cảm chi phối sự co bóp túi tinh, dòng chảy của tinh dịch đổ vào đường sinh dục. Tuy nhiên một số báo cáo cho thấy dùng thuốc này có thể bệnh nhân xuất  tinh không có tinh dịch.<\/li>\n<li>Kem hoặc thuốc xịt gây tê đầu dương vật (lidocaine): thoa hoặc xịt lên đầu dương vật trước khi giao hợp, theo nghiên cứu của nhiều tác giả trên thế giới trị liệu này đạt hiệu quả khá cao, có đến 81% nam giới cải thiện được tình trạng xuất tinh sớm. Tuy nhiên khi dùng cần lưu ý nhớ lau sạch thuốc trước khi giao hợp vì thuốc có thể làm tê cứng âm đạo.<\/li>\n<li> Nhóm thuốc ức chế sự tái hấp thu chọn lọc serotonin (Selective Serotonin Reuptake Inhibitors- SSRI): dựa vào tác dụng ức chế chất dẫn truyền thần kinh serotonin trên phản xạ xuất tinh nên thuốc điều trị xuất tinh sớm rất hiệu quả:paroxetine 20-40mg\/ngày, sertraline 50-100mg\/ngày, fluoxetine 20-40mg\/ngày, và fluvoxamine 100mg\/ngày. Tác dụng phụ thường gặp là cảm giác khó chịu ở dạ dày, ruột.<\/li>\n<li>Thuốc chống trầm cảm 3 vòng clomipramine (tên thương mại anafranil): làm giảm cảm giác lo âu xuất tinh sớm. Tác dụng phụ là khô miệng và mắt mờ. Các nhà lâm sàng nhận thấy phối hợp clomipramine với sertraline có hiệu quả rất cao trong điều trị xuất tinh sớm.<\/li>\n<\/ul>\n<\/div>\n<div style=\"text-align: justify;\">\n<p> <img decoding=\"async\" class=\"contentImage aligncenter\" src=\"http:\/\/tudu.com.vn\/data\/2010\/10\/13\/13281316_541XXCARV20WFCACY18PKCA420GH6CAUUSXGDCAC5658ICACI7Q2ICA2KASPKCAU5QN8WCA53RWK2CALYJ10JCAC3FFGLCAF2XGSMCAQ6FW61CAGGWYCTCA1ZWJDECA6KVJPWCAXTFXE8CA9L702K.jpg\" alt=\"\" \/><\/p>\n<div class=\"contentImagecenter\"> <\/div>\n<div><strong>2.  Xuất tinh muộn, không xuất tinh và không đạt cực khoái  ở nam giới:<\/strong><\/div>\n<\/div>\n<p style=\"text-align: justify;\" align=\"justify\"><strong><em>Định nghĩa và nguyên nhân gây bệnh:<\/em><\/strong><\/p>\n<div style=\"text-align: justify;\">Rối loạn cực khoái ở nam giới (Male Orgasmic Dysfuntion- MOD) là một chuỗi các rối loạn từ xuất tinh muộn (delayed ejaculation) đến hoàn toàn không có khả năng xuất tinh và xuất tinh ngược dòng.<\/div>\n<p style=\"text-align: justify;\" align=\"justify\">Nguyên nhân gây bệnh có thể là tâm lý hay thực thể. Về nguyên nhân tâm lý có thể là: cảm giác sợ có thai, giảm hưng phấn tình dục (bạn tình thiếu gợi cảm, cảm giác sợ hãi hoặc đang xung khắc với bạn tình). Về nguyên nhân thực thể có  thể do một số bệnh nội khoa, thuốc, hoặc phẫu thuật ảnh hưởng đến trung tâm thần kinh điều khiển phản xạ xuất tinh hoặc tác động lên thần kinh giao cảm chi phối túi tinh và cổ bàng quang, hoặc tác động lên thần kinh vận động chi phối  sàn chậu và dương vật, gây xuất tinh muộn, không xuất tinh và không đạt cực khoái.<\/p>\n<p style=\"text-align: justify;\" align=\"justify\">Rối loạn xuất tinh và không đạt cực khoái ở người lớn tuổi thường do hậu quả của phẫu thuật tiền liệt tuyến. Một số thuốc như ức chế alpha (tamsulosin) và ức chế tái hấp thu có chọn lọc serotonin (paroxetine) có thể gây mất cực  khoái.<\/p>\n<p style=\"text-align: justify;\" align=\"justify\"><strong><em>Chẩn đoán và điều trị:<\/em><\/strong><\/p>\n<p style=\"text-align: justify;\" align=\"justify\">Trước một bệnh nhân bị xuất tinh muộn, không xuất tinh hoặc không đạt khoái cảm tình dục chúng ta phải lưu ý tiền căn nội khoa và ngoại khoa đã nêu trong phần nguyên nhân gây bệnh. Khi hỏi bệnh chúng ta cần phải lưu ý các điểm sau:<\/p>\n<ul style=\"text-align: justify;\">\n<li>Có đủ 3 giai đoạn của một quá trình đáp ứng tình dục không? Đó là: ham muốn, các động tác âu yếm gợi tình và cuối cùng mới là xuất tinh.<\/li>\n<li>Có đạt cực khoái không? Có cảm giác sắp  xuất tinh không?<\/li>\n<li>Mức độ không thỏa mãn khi quan hệ tình  dục.<\/li>\n<\/ul>\n<p style=\"text-align: justify;\" align=\"justify\">Khám lâm sàng cần lưu ý kích thước, mật độ 2 tinh hoàn (tinh hoàn teo có thể là  bệnh lý suy sinh dục, không xuất tinh hoặc xuất tinh rất ít), sờ không thấy ống dẫn tinh 2 bên (phối hợp với siêu âm qua ngả trực tràng-bất sản túi tinh 2 bên)  trong bệnh lý bất sản ống dẫn tinh 2 bên thì thể tích xuất tinh cũng rất ít, giúp chúng ta chẩn đoán phân biệt với một bệnh cảnh không tinh trùng do bế  tắc,…<\/p>\n<p style=\"text-align: justify;\" align=\"justify\">Sau khi chúng ta đã chẩn đoán đúng là bệnh lý xuất tinh muộn, không xuất tinh  thì việc điều trị có thể tiến hành tương đối dễ dàng:<\/p>\n<p style=\"text-align: justify;\" align=\"justify\"><strong><em>Điều trị theo nguyên nhân:<\/em><\/strong> ví dụ như xuất tinh ngược dòng là hậu quả của tổn thương thần kinh giao cảm chi phối phản xạ xuất tinh và đóng mở cổ bàng quang. Nguyên nhân có thể là do chấn thương tủy sống, nhất là vùng chùm đuôi ngựa, bên cạnh đó phải kể đến nguyên nhân do phẫu  thuật nạo hạch vùng bụng trong điều trị ung thư chẳng hạn, phẫu thuật cắt bỏ tiền liệt tuyến,…<\/p>\n<p style=\"text-align: justify;\" align=\"justify\">Xuất tinh muộn hay không xuất tinh còn có thể liên quan đến một số bệnh nội khoa như tổn thương thần kinh ngoại biên do bệnh tiểu đường chẳng hạn, hay dùng thuốc ức chế giao cảm a (a-adrenergic blocker). Phẫu thuật cải thiện chức năng thần kinh ngoại biên hoặc kiểm soát đường huyết ổn định ở các bệnh nhân bị tiểu đường góp phần cải thiện tình trạng xuất tinh muộn.<\/p>\n<p style=\"text-align: justify;\" align=\"justify\">Bên cạnh đó, các bệnh nhân bị xuất tinh ngược dòng có thể điều trị bằng thuốc cường giao cảm a (a-adrenergic). Một số bệnh nhân bị khiếm khuyết ở cổ bàng quang do chấn thương có thể phẫu thuật phục hồi, tái tạo, nhưng hiệu quả còn hạn chế.<\/p>\n<div style=\"text-align: justify;\">Nhìn chung, đa số bệnh nhân có tiền căn phẫu thuật nạo hạch vùng bụng, tiểu  đường biến chứng thần kinh ngoại biên đều có thể cải thiện ít nhiều tình trạng xuất tinh muộn, nhất là không xuất tinh, khi cho dùng thuốc cường giao cảm a  (a-adrenergic) như ephedrine, midodrine; hoặc dùng thuốc chống  trầm cảm 3 vòng như imipramine, một số báo cáo tỉ lệ cải thiện khả năng xuất tinh khoảng 30%.<\/div>\n<p style=\"text-align: justify;\" align=\"justify\"><strong><em>Điều trị triệu chứng:<\/em><\/strong> bằng phương pháp kích thích dương vật bằng điện, kích thích rung dương vật, xoa bóp tiền liệt tuyến, cho thấy cũng hiệu quả cho một số trường hợp xuất tinh muộn hoặc không xuất tinh.<\/p>\n<p style=\"text-align: justify;\" align=\"justify\">Tóm lại, rối loạn xuất tinh là một bệnh lý phổ biến ở nam giới, bệnh không  những ảnh hưởng đến đời sống tình dục, ảnh hưởng đến hạnh phúc gia đình mà còn là một trong những nguyên nhân gây vô sinh ở nam giới. Chẩn đoán đúng nguyên  nhân gây bệnh mới có hướng điều trị đúng và hiệu quả<strong>.<\/strong><\/p>\n<p style=\"text-align: right;\" align=\"justify\"><strong><em>BS. Nguyễn Xuân Quý<\/em><\/strong><br \/>\n<strong><em>Khoa Hiếm muộn – BV Từ Dũ<\/em><\/strong><br \/>\n<strong><br \/>\n<em>Tài liệu tham khảo<\/em><\/strong><\/p>\n<ol>\n<li style=\"text-align: justify;\"><em>Lue T, Bosson R,  Rosen R, Guiliano F, Khoury S, Montorsi F. Recommendations on sexual dysfuntion  in men. Sexual medicine. Blackwell publishing 2004, Vol 1, No 1 : 17-20.<\/em><\/li>\n<li style=\"text-align: justify;\"><em>Timothy G, Schuster, Dana A, Ohl. Diagnosis and treatment of ejaculatory dysfuntion. Urol Clin N Am29. 2002 : 939- 948.<\/em><\/li>\n<li style=\"text-align: justify;\"><em>Fouad R. Kandeel, Vivien K. T. Koussa, and Ronald S. Swerdloff. Male sexual funtion and its disorders: physiology, pathophysiology,  clinical investigation and treatment. Endocrine reviews 22(3). Endocrine  society 2001: 342-388.<\/em><\/li>\n<\/ol>\n<\/article>\n","protected":false},"excerpt":{"rendered":"<p>Rối loạn xuất tinh là một bệnh lý khá phổ biến ở nam giới bao gồm hai nhóm bệnh lý chủ yếu là: Xuất tinh sớm: thể hiện chủ yếu ở giới trẻ, trong độ tuổi hoạt động tình dục mạnh. Xuất tinh muộn, không xuất tinh và không đạt cực khoái: bệnh xảy ra [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"parent":0,"menu_order":31,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-1489","page","type-page","status-publish","hentry"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v22.9 (Yoast SEO v23.0) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Rối loạn xuất tinh - Bệnh viện Nam học và Hiếm muộn Hà Nội<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Rối loạn xuất tinh\" \/>\n<meta property=\"og:description\" content=\"Rối loạn xuất tinh là một bệnh lý khá phổ biến ở nam giới bao gồm hai nhóm bệnh lý chủ yếu là: Xuất tinh sớm: thể hiện chủ yếu ở giới trẻ, trong độ tuổi hoạt động tình dục mạnh. Xuất tinh muộn, không xuất tinh và không đạt cực khoái: bệnh xảy ra [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/\" \/>\n<meta property=\"og:site_name\" content=\"Bệnh viện Nam học và Hiếm muộn Hà Nội\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/afhanoi\/\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-15T01:35:05+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/tudu.com.vn\/data\/2010\/10\/13\/13281316_541XXCARV20WFCACY18PKCA420GH6CAUUSXGDCAC5658ICACI7Q2ICA2KASPKCAU5QN8WCA53RWK2CALYJ10JCAC3FFGLCAF2XGSMCAQ6FW61CAGGWYCTCA1ZWJDECA6KVJPWCAXTFXE8CA9L702K.jpg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/\",\"url\":\"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/\",\"name\":\"Rối loạn xuất tinh - Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"isPartOf\":{\"@id\":\"https:\/\/dongynguyenhuutoan\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/#primaryimage\"},\"thumbnailUrl\":\"http:\/\/tudu.com.vn\/data\/2010\/10\/13\/13281316_541XXCARV20WFCACY18PKCA420GH6CAUUSXGDCAC5658ICACI7Q2ICA2KASPKCAU5QN8WCA53RWK2CALYJ10JCAC3FFGLCAF2XGSMCAQ6FW61CAGGWYCTCA1ZWJDECA6KVJPWCAXTFXE8CA9L702K.jpg\",\"datePublished\":\"2016-03-24T09:35:05+00:00\",\"dateModified\":\"2022-11-15T01:35:05+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/#primaryimage\",\"url\":\"http:\/\/tudu.com.vn\/data\/2010\/10\/13\/13281316_541XXCARV20WFCACY18PKCA420GH6CAUUSXGDCAC5658ICACI7Q2ICA2KASPKCAU5QN8WCA53RWK2CALYJ10JCAC3FFGLCAF2XGSMCAQ6FW61CAGGWYCTCA1ZWJDECA6KVJPWCAXTFXE8CA9L702K.jpg\",\"contentUrl\":\"http:\/\/tudu.com.vn\/data\/2010\/10\/13\/13281316_541XXCARV20WFCACY18PKCA420GH6CAUUSXGDCAC5658ICACI7Q2ICA2KASPKCAU5QN8WCA53RWK2CALYJ10JCAC3FFGLCAF2XGSMCAQ6FW61CAGGWYCTCA1ZWJDECA6KVJPWCAXTFXE8CA9L702K.jpg\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/dongynguyenhuutoan\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Rối loạn xuất tinh\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/dongynguyenhuutoan\/#website\",\"url\":\"https:\/\/dongynguyenhuutoan\/\",\"name\":\"Trang chủ\",\"description\":\"Kết nối yêu thương, Ươm mầm hạnh phúc!\",\"publisher\":{\"@id\":\"https:\/\/dongynguyenhuutoan\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/dongynguyenhuutoan\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/dongynguyenhuutoan\/#organization\",\"name\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"url\":\"https:\/\/dongynguyenhuutoan\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/dongynguyenhuutoan\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"contentUrl\":\"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"width\":690,\"height\":96,\"caption\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\"},\"image\":{\"@id\":\"https:\/\/dongynguyenhuutoan\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/afhanoi\/\",\"https:\/\/www.tiktok.com\/@afhanoi\",\"https:\/\/www.youtube.com\/@afhanoichannel\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Rối loạn xuất tinh - Bệnh viện Nam học và Hiếm muộn Hà Nội","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/","og_locale":"en_US","og_type":"article","og_title":"Rối loạn xuất tinh","og_description":"Rối loạn xuất tinh là một bệnh lý khá phổ biến ở nam giới bao gồm hai nhóm bệnh lý chủ yếu là: Xuất tinh sớm: thể hiện chủ yếu ở giới trẻ, trong độ tuổi hoạt động tình dục mạnh. Xuất tinh muộn, không xuất tinh và không đạt cực khoái: bệnh xảy ra [&hellip;]","og_url":"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/","og_site_name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","article_publisher":"https:\/\/www.facebook.com\/afhanoi\/","article_modified_time":"2022-11-15T01:35:05+00:00","og_image":[{"url":"http:\/\/tudu.com.vn\/data\/2010\/10\/13\/13281316_541XXCARV20WFCACY18PKCA420GH6CAUUSXGDCAC5658ICACI7Q2ICA2KASPKCAU5QN8WCA53RWK2CALYJ10JCAC3FFGLCAF2XGSMCAQ6FW61CAGGWYCTCA1ZWJDECA6KVJPWCAXTFXE8CA9L702K.jpg"}],"twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/","url":"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/","name":"Rối loạn xuất tinh - Bệnh viện Nam học và Hiếm muộn Hà Nội","isPartOf":{"@id":"https:\/\/dongynguyenhuutoan\/#website"},"primaryImageOfPage":{"@id":"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/#primaryimage"},"image":{"@id":"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/#primaryimage"},"thumbnailUrl":"http:\/\/tudu.com.vn\/data\/2010\/10\/13\/13281316_541XXCARV20WFCACY18PKCA420GH6CAUUSXGDCAC5658ICACI7Q2ICA2KASPKCAU5QN8WCA53RWK2CALYJ10JCAC3FFGLCAF2XGSMCAQ6FW61CAGGWYCTCA1ZWJDECA6KVJPWCAXTFXE8CA9L702K.jpg","datePublished":"2016-03-24T09:35:05+00:00","dateModified":"2022-11-15T01:35:05+00:00","breadcrumb":{"@id":"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/#primaryimage","url":"http:\/\/tudu.com.vn\/data\/2010\/10\/13\/13281316_541XXCARV20WFCACY18PKCA420GH6CAUUSXGDCAC5658ICACI7Q2ICA2KASPKCAU5QN8WCA53RWK2CALYJ10JCAC3FFGLCAF2XGSMCAQ6FW61CAGGWYCTCA1ZWJDECA6KVJPWCAXTFXE8CA9L702K.jpg","contentUrl":"http:\/\/tudu.com.vn\/data\/2010\/10\/13\/13281316_541XXCARV20WFCACY18PKCA420GH6CAUUSXGDCAC5658ICACI7Q2ICA2KASPKCAU5QN8WCA53RWK2CALYJ10JCAC3FFGLCAF2XGSMCAQ6FW61CAGGWYCTCA1ZWJDECA6KVJPWCAXTFXE8CA9L702K.jpg"},{"@type":"BreadcrumbList","@id":"https:\/\/dongynguyenhuutoan\/roi-loan-xuat-tinh-d\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/dongynguyenhuutoan\/"},{"@type":"ListItem","position":2,"name":"Rối loạn xuất tinh"}]},{"@type":"WebSite","@id":"https:\/\/dongynguyenhuutoan\/#website","url":"https:\/\/dongynguyenhuutoan\/","name":"Trang chủ","description":"Kết nối yêu thương, Ươm mầm hạnh phúc!","publisher":{"@id":"https:\/\/dongynguyenhuutoan\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/dongynguyenhuutoan\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/dongynguyenhuutoan\/#organization","name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","url":"https:\/\/dongynguyenhuutoan\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/dongynguyenhuutoan\/#\/schema\/logo\/image\/","url":"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","contentUrl":"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","width":690,"height":96,"caption":"Bệnh viện Nam học và Hiếm muộn Hà Nội"},"image":{"@id":"https:\/\/dongynguyenhuutoan\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/afhanoi\/","https:\/\/www.tiktok.com\/@afhanoi","https:\/\/www.youtube.com\/@afhanoichannel"]}]}},"_links":{"self":[{"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/pages\/1489","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/comments?post=1489"}],"version-history":[{"count":1,"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/pages\/1489\/revisions"}],"predecessor-version":[{"id":27235,"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/pages\/1489\/revisions\/27235"}],"wp:attachment":[{"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/media?parent=1489"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}