{"id":1499,"date":"2016-03-24T16:47:35","date_gmt":"2016-03-24T09:47:35","guid":{"rendered":"https:\/\/dongynguyenhuutoan\/?page_id=1499"},"modified":"2016-03-24T16:47:35","modified_gmt":"2016-03-24T09:47:35","slug":"tai-nan-phong-the","status":"publish","type":"page","link":"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/","title":{"rendered":"Tai nạn phòng the"},"content":{"rendered":"<div style=\"text-align: justify;\"><strong><em>Khi bạn “Yêu” quá mạnh có thể dẫn tới những tai nạn chốn phòng the bất ngờ. Nếu không biết xử lý kịp thời có thể ảnh hưởng lâu dài, thậm chí trong suốt quãng đời còn lại hay nặng hơn có thể dẫn tới tử vong. Bài viết dưới đây sẽ chỉ ra một số nguyên nhân cũng như cách xử lý khi không may gặp phải các tai nạn phòng the.<\/em><\/strong><\/p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-full wp-image-16269 aligncenter\" src=\"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tai-nan-phong-the-ava.jpg\" alt=\"tai-nan-phong-the-ava\" width=\"490\" height=\"368\" srcset=\"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tai-nan-phong-the-ava.jpg 490w, https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tai-nan-phong-the-ava-300x225.jpg 300w\" sizes=\"auto, (max-width: 490px) 100vw, 490px\" \/><em>Hình minh họa (Internet)<\/em><\/p>\n<div>\n<p style=\"text-align: justify;\"> <strong>Nh<\/strong><strong>ữ<\/strong><strong>ng tai n<\/strong><strong>ạ<\/strong><strong>n th<\/strong><strong>ườ<\/strong><strong>ng g<\/strong><strong>ặ<\/strong><strong>p ch<\/strong><strong>ố<\/strong><strong>n phòng the<\/strong><\/p>\n<p><strong style=\"line-height: 1.5;\">1. Gãy súng:<\/strong><\/p>\n<p style=\"text-align: justify;\">Khi dương vật đang cương thẳng mà đột ngột bị bẻ gập thì bao xơ của ống có thể bị rách. Điều này gây đau và do máu thoát qua chỗ rách của bao nên dương vật trở nên mềm đi, sưng to và tím. Tai nạn chốn phòng the nay gọi là chứng gãy dương vật.<\/p>\n<p style=\"text-align: justify;\"><strong>Nguyên nhân:<\/strong><\/p>\n<ul>\n<li style=\"text-align: justify;\">Gãy dương vật thường xảy ra do chính bệnh nhân tự bẻ dương vật của mình (sáng ngủ dậy thấy dương vật cương cứng, ngượng ngùng dùng tay bẻ) hoặc do bạn tình vô ý làm gẫy trong quá trình quan hệ.<\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><strong>Cách x<\/strong><strong>ử<\/strong><strong> lý: <\/strong><\/p>\n<ul>\n<li style=\"text-align: justify;\">Thông thường, trong trường hợp bị gãy dương vật vì ngượng ngùng nên nam giới thường tự chữa trị ở nhà. Gãy dương vật gây sưng to và tím bầm nhưng có thể tự hết đau đớn. Tuy nhiên, <em>tai n<\/em><em>ạ<\/em><em>n ch<\/em><em>ố<\/em><em>n phòng the<\/em> này sẽ để lại những di chứng quẹo gập góc nặng dương vật và nam giới sẽ không thể nào quan hệ được.<\/li>\n<li style=\"text-align: justify;\">Nếu trong quá trình quan hệ, không may người vợ làm “súng” của chồng bị gãy, hãy nhanh chóng đưa chồng tới bệnh viện, bỏ qua những ngượng ngùng đưa chồng tới bệnh viên để phẫu thuật. Sau mổ, “cậu bé” sẽ trở lại bình thường, không ảnh hưởng gì tới chuyện quan hệ tình dục hay chuyện con cái.<\/li>\n<\/ul>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-full wp-image-16270 aligncenter\" src=\"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tu-the-yeu-nguy-hiem-de-khien-nguoi-chong-gap-tai-nan-phong-the-16-090706.jpg\" alt=\"tu-the-yeu-nguy-hiem-de-khien-nguoi-chong-gap-tai-nan-phong-the-16-090706\" width=\"600\" height=\"382\" srcset=\"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tu-the-yeu-nguy-hiem-de-khien-nguoi-chong-gap-tai-nan-phong-the-16-090706.jpg 600w, https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tu-the-yeu-nguy-hiem-de-khien-nguoi-chong-gap-tai-nan-phong-the-16-090706-300x191.jpg 300w\" sizes=\"auto, (max-width: 600px) 100vw, 600px\" \/><\/p>\n<p style=\"text-align: center;\"><em>Hình mình họa (Internet)<\/em><\/p>\n<p style=\"text-align: justify;\"><strong style=\"line-height: 1.5;\">2. Th<\/strong><strong style=\"line-height: 1.5;\">ượ<\/strong><strong style=\"line-height: 1.5;\">ng mã phong<\/strong><\/p>\n<p style=\"text-align: justify;\">Thượng mã phong là hiện tượng sau khi xuất tinh, người nam đột nhiên biến sắc, mặt trắng bệch, hơi thở ngắn và gấp, lạnh, tay chân co giật,… người chồng gục xuống ngay trên bụng vợ khi đang “lâm trận”. Đây là <em>tai n<\/em><em>ạ<\/em><em>n ch<\/em><em>ố<\/em><em>n phòng the<\/em> nguy hiểm nhất. Nếu không biết cách xử lí, có thể dẫn đến tử vong.<\/p>\n<p style=\"text-align: justify;\">Thượng mã phong theo Đông y gọi là chứng tẩu dương, chứng tẩu dương xuất hiện khi đang giao hợp gọi là thượng mã phong, còn nếu xuất hiện sau khi đã giao hợp xong gọi là hạ mã phong.<\/p>\n<p style=\"text-align: justify;\"><strong>Nguyên nhân: <\/strong><\/p>\n<ul>\n<li style=\"text-align: justify;\">Không phải vì tình dục mà là do bị trụy tim mạch do quá hưng phấn.<\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><strong>Cách x<\/strong><strong>ử<\/strong><strong> lý: <\/strong><\/p>\n<ul>\n<li style=\"text-align: justify;\">Trong trường hợp này, người vợ không nên sợ hãi, bối rối đẩy chồng ra, phải giữ &#8220;vũ khí&#8221; của anh trong &#8220;vùng tham chiến&#8221; và dùng vật nhọn (kim băng, kẹp tóc…) đâm mạnh vào xương cụt của chồng. Đồng thời, dùng đầu ngón tay ấn mạnh vào huyệt nhân trung ở điểm giữa của rãnh nhân trung từ gốc mũi đến môi trên, để giúp tri giác anh ấy phục hồi, kết hợp làm hô hấp nhân tạo nhằm kích thích hô hấp.<\/li>\n<li style=\"text-align: justify;\">Hoặc theo truyền miệng, nếu không có sẵn vật nhọn, người phụ nữ có thể nhổ lông mao (nếu có &#8211; thường nằm ở xung quanh hậu môn của đàn ông). Sau đó, từ từ và nhẹ nhàng đưa người đàn ông nằm xuống, xoa đều toàn thân, kết hợp kích thích hô hấp. Không nên ngại ngùng vì lúc này chỉ có người phụ nữ mới có thể cứu mạng sống của người đàn ông mà thôi. Người phụ nữ cần xác định “bây giờ hoặc không bao giờ” và sau đó nhanh chóng đưa người đàn ông đến bệnh viện.<\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><strong style=\"line-height: 1.5;\">3. Th<\/strong><strong style=\"line-height: 1.5;\">ủ<\/strong><strong style=\"line-height: 1.5;\">ng cùng đ<\/strong><strong style=\"line-height: 1.5;\">ồ<\/strong><\/p>\n<p style=\"text-align: justify;\">Cùng đồ là nơi âm đạo bám vào tử cung theo một đường vòng, các đường vòng đó tạo ra các cùng đồ với tên gọi: cùng đồ trước, cùng đồ sau và cùng đồ hai bên. Dưới tác động của một lực nào đó, các cùng đồ này có thể bị rách và khi đó người ta gọi là thủng cùng đồ. Thủng cùng đồ là hiện tượng bị ra máu ở âm đạo kèm theo cảm giác vô cùng đau đớn ở nữ giới. Nếu không tinh, nữ giới có thể nhầm lẫn máu do màng trinh bị rách (trong lần quan hệ đầu tiên) với máu do bị thủng cùng đồ gây ra.<\/p>\n<p style=\"text-align: justify;\">Tuy nhiên, một dấu hiệu để nhận biết đó là máu trinh thường ra rất ít, nếu có chỉ xuất hiện khi “lâm trận” và khi tàn cuộc “yêu”, máu cũng hết. Nhưng khi bị thủng cùng đồ, thậm chí bạn sẽ không thể cầm máu nổi, cơn đau dữ dội nếu không được can thiệp y tế kịp thời.<\/p>\n<p style=\"text-align: justify;\"><strong>Nguyên nhân: <\/strong><\/p>\n<ul>\n<li style=\"text-align: justify;\">Quan hệ tình dục thô bạo, những động tác thô bạo sẽ dẫn tới vùng kín và cùng đồ bị tổn thương nghiêm trọng.<\/li>\n<li style=\"text-align: justify;\">Bạn tình sở hữu “cậu nhỏ” có kích thước khủng hay thủ dâm với vật dụng có kích cỡ to: kích thước “cậu bé” và “cô bé” không tương thích có thể là nguyên nhân gây ra thủng cùng đồ.<\/li>\n<li style=\"text-align: justify;\">Thủng cùng đồ bị chi phối bởi tuổi tác: khi còn quá trẻ bộ phận sinh dục vẫn chưa phát triển hoàn thiện hoặc khi đã về già thì nguy cơ xảy ra sự cố thủng cùng đồ sẽ cao hơn.<\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><strong>Cách x<\/strong><strong>ử<\/strong><strong> lý: <\/strong><\/p>\n<ul>\n<li style=\"text-align: justify;\">Trước khi quan hệ, cả hai cần phải coi trọng vấn đề này. Không nên mạnh bạo quá và thỏa thuận với nhau về mọi chuyện để tránh hậu quả đáng tiếc xảy ra.<\/li>\n<li style=\"text-align: justify;\">Khi bị thủng cùng đồ trong lúc quan hệ nên dừng ngay việc quan hệ, tìm cách cầm máu và đưa tới bệnh viện gần nhất để các bác sĩ can thiệp.<\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><strong style=\"line-height: 1.5;\">4.Chu<\/strong><strong style=\"line-height: 1.5;\">ộ<\/strong><strong style=\"line-height: 1.5;\">t rút<\/strong><\/p>\n<p style=\"text-align: justify;\">Chuột rút được coi là một trong những <em>tai n<\/em><em>ạ<\/em><em>n ch<\/em><em>ố<\/em><em>n phòng the<\/em> hiền lành nhất làm phá hỏng cuộc yêu của bạn và cũng ít gây ra những biến chứng nguy hiểm. Thông thường, cặp đôi nào cũng sẽ trải qua một vài lần gặp phải tình trạng này. Mặc dù nó không gây ra hậu quả nghiêm trọng tới sức khỏe và tính mạng nhưng cũng là yếu tố làm gián đoạn cuộc “yêu” và nhắc nhở bạn về việc cơ thể bạn cần phải được bổ sung một số chất.<\/p>\n<p style=\"text-align: justify;\"><strong>Nguyên nhân: <\/strong><\/p>\n<ul>\n<li style=\"text-align: justify;\">Quan hệ tình dục ở tư thế truyền thống với đối tác quá nặng cân: Khi quan hệ ở tư thế này (bạn ở dưới còn đối tác nặng cân ở trên), sức nặng của bạn tình đè lên người khiến toàn bộ cơ bắp của bạn phải căng lên, gồng lên làm điểm tựa cho người kia. Đó là lí do cho sự co chặt cơ ngoài ý muốn và dẫn đến chuột rút.<\/li>\n<li style=\"text-align: justify;\">Chế độ ăn uống thiếu nước và thiếu kẽm.<\/li>\n<li style=\"text-align: justify;\">Uống thuốc tránh thai: Tác dụng phụ của thuốc tránh thai có thể gây ra chuột rút khi quan hệ tình dục.<\/li>\n<li style=\"text-align: justify;\">Nhịn tiểu quá lâu: Trong quá trình quan hệ, nếu bạn phải nhịn tiểu quá lâu, cơ thể sẽ mất phản xạ tiểu theo đúng chu kì, tâm trạng căng thẳng dễ dẫn đến chuột rút.<\/li>\n<li style=\"text-align: justify;\">Căng thẳng quá mức: Tâm trạng không thoải mái, căng thẳng quá mức đến nỗi căng cơ, gồng mình để “yêu” sẽ là điều kiện tốt để bệnh chuột rút có cơ hội “phát triển”.<\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><strong>Cách x<\/strong><strong>ử<\/strong><strong> lý:<\/strong><\/p>\n<ul>\n<li style=\"text-align: justify;\">Hiện tượng chuột rút khi quan hệ chỉ diễn ra trong khoảng vài giây những cũng gây ra những đau đớn và khó chịu.<\/li>\n<li style=\"text-align: justify;\">Trong hoàn cảnh này, bạn cần dừng ngay chuyện “yêu” và từ từ kéo duỗi chân cho đến khi cơ giãn ra hoàn toàn.<\/li>\n<li style=\"text-align: justify;\">Bạn cũng nên nghỉ ngơi và massage để cơ bắp và hệ thần kinh được phục hồi. Sau đó có thể chườm đá lạnh hoặc tắm nước nóng để lấy lại tinh thần.<\/li>\n<\/ul>\n<p>Ân ái là trải nghiệm thú vị nhưng đôi khi dẫn đến những sự cố không thể lường trước. Chính vì vậy, để cuộc &#8220;yêu&#8221; trọn vẹn, các cặp đôi nên trang bị kiến thức và chuẩn bị tinh thần ứng phó với những trường hợp không may xảy ra trong chuyện tế nhị này.<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Khi bạn “Yêu” quá mạnh có thể dẫn tới những tai nạn chốn phòng the bất ngờ. Nếu không biết xử lý kịp thời có thể ảnh hưởng lâu dài, thậm chí trong suốt quãng đời còn lại hay nặng hơn có thể dẫn tới tử vong. Bài viết dưới đây sẽ chỉ ra một [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":16269,"parent":0,"menu_order":35,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-1499","page","type-page","status-publish","has-post-thumbnail","hentry"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v22.9 (Yoast SEO v23.0) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tai nạn phòng the - Bệnh viện Nam học và Hiếm muộn Hà Nội<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tai nạn phòng the\" \/>\n<meta property=\"og:description\" content=\"Khi bạn “Yêu” quá mạnh có thể dẫn tới những tai nạn chốn phòng the bất ngờ. Nếu không biết xử lý kịp thời có thể ảnh hưởng lâu dài, thậm chí trong suốt quãng đời còn lại hay nặng hơn có thể dẫn tới tử vong. Bài viết dưới đây sẽ chỉ ra một [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/\" \/>\n<meta property=\"og:site_name\" content=\"Bệnh viện Nam học và Hiếm muộn Hà Nội\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/afhanoi\/\" \/>\n<meta property=\"og:image\" content=\"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tai-nan-phong-the-ava.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"490\" \/>\n\t<meta property=\"og:image:height\" content=\"368\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/\",\"url\":\"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/\",\"name\":\"Tai nạn phòng the - Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"isPartOf\":{\"@id\":\"https:\/\/dongynguyenhuutoan\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tai-nan-phong-the-ava.jpg\",\"datePublished\":\"2016-03-24T09:47:35+00:00\",\"dateModified\":\"2016-03-24T09:47:35+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/#primaryimage\",\"url\":\"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tai-nan-phong-the-ava.jpg\",\"contentUrl\":\"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tai-nan-phong-the-ava.jpg\",\"width\":490,\"height\":368,\"caption\":\"Tai Nan Phong The Ava\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/dongynguyenhuutoan\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tai nạn phòng the\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/dongynguyenhuutoan\/#website\",\"url\":\"https:\/\/dongynguyenhuutoan\/\",\"name\":\"Trang chủ\",\"description\":\"Kết nối yêu thương, Ươm mầm hạnh phúc!\",\"publisher\":{\"@id\":\"https:\/\/dongynguyenhuutoan\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/dongynguyenhuutoan\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/dongynguyenhuutoan\/#organization\",\"name\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"url\":\"https:\/\/dongynguyenhuutoan\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/dongynguyenhuutoan\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"contentUrl\":\"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"width\":690,\"height\":96,\"caption\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\"},\"image\":{\"@id\":\"https:\/\/dongynguyenhuutoan\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/afhanoi\/\",\"https:\/\/www.tiktok.com\/@afhanoi\",\"https:\/\/www.youtube.com\/@afhanoichannel\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Tai nạn phòng the - Bệnh viện Nam học và Hiếm muộn Hà Nội","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/","og_locale":"en_US","og_type":"article","og_title":"Tai nạn phòng the","og_description":"Khi bạn “Yêu” quá mạnh có thể dẫn tới những tai nạn chốn phòng the bất ngờ. Nếu không biết xử lý kịp thời có thể ảnh hưởng lâu dài, thậm chí trong suốt quãng đời còn lại hay nặng hơn có thể dẫn tới tử vong. Bài viết dưới đây sẽ chỉ ra một [&hellip;]","og_url":"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/","og_site_name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","article_publisher":"https:\/\/www.facebook.com\/afhanoi\/","og_image":[{"width":490,"height":368,"url":"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tai-nan-phong-the-ava.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/","url":"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/","name":"Tai nạn phòng the - Bệnh viện Nam học và Hiếm muộn Hà Nội","isPartOf":{"@id":"https:\/\/dongynguyenhuutoan\/#website"},"primaryImageOfPage":{"@id":"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/#primaryimage"},"image":{"@id":"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/#primaryimage"},"thumbnailUrl":"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tai-nan-phong-the-ava.jpg","datePublished":"2016-03-24T09:47:35+00:00","dateModified":"2016-03-24T09:47:35+00:00","breadcrumb":{"@id":"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/#primaryimage","url":"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tai-nan-phong-the-ava.jpg","contentUrl":"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2016\/03\/tai-nan-phong-the-ava.jpg","width":490,"height":368,"caption":"Tai Nan Phong The Ava"},{"@type":"BreadcrumbList","@id":"https:\/\/dongynguyenhuutoan\/tai-nan-phong-the\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/dongynguyenhuutoan\/"},{"@type":"ListItem","position":2,"name":"Tai nạn phòng the"}]},{"@type":"WebSite","@id":"https:\/\/dongynguyenhuutoan\/#website","url":"https:\/\/dongynguyenhuutoan\/","name":"Trang chủ","description":"Kết nối yêu thương, Ươm mầm hạnh phúc!","publisher":{"@id":"https:\/\/dongynguyenhuutoan\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/dongynguyenhuutoan\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/dongynguyenhuutoan\/#organization","name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","url":"https:\/\/dongynguyenhuutoan\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/dongynguyenhuutoan\/#\/schema\/logo\/image\/","url":"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","contentUrl":"https:\/\/dongynguyenhuutoan\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","width":690,"height":96,"caption":"Bệnh viện Nam học và Hiếm muộn Hà Nội"},"image":{"@id":"https:\/\/dongynguyenhuutoan\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/afhanoi\/","https:\/\/www.tiktok.com\/@afhanoi","https:\/\/www.youtube.com\/@afhanoichannel"]}]}},"_links":{"self":[{"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/pages\/1499","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/comments?post=1499"}],"version-history":[{"count":0,"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/pages\/1499\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/media\/16269"}],"wp:attachment":[{"href":"https:\/\/dongynguyenhuutoan\/wp-json\/wp\/v2\/media?parent=1499"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}