{"id":41868,"date":"2024-08-14T09:49:50","date_gmt":"2024-08-14T02:49:50","guid":{"rendered":"https:\/\/afhanoi.com\/?post_type=goc-tri-an&#038;p=41868"},"modified":"2024-08-02T09:52:01","modified_gmt":"2024-08-02T02:52:01","slug":"hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019","status":"publish","type":"goc-tri-an","link":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/","title":{"rendered":"Hai bé Vũ Quang Minh &#8211; Vũ Thanh Tuyền (11\/12\/2019)"},"content":{"rendered":"<p style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-medium wp-image-41364\" src=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-09-1024x683.jpg\" alt=\"Tlv2024 Ltk Biển Trưng Bày Ctv 09\" width=\"1024\" height=\"683\" srcset=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-09-1024x683.jpg 1024w, https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-09.jpg 1620w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p style=\"text-align: justify;\">Con yêu!<\/p>\n<p style=\"text-align: justify;\">Lâu rồi chưa ai hỏi,<\/p>\n<p style=\"text-align: justify;\">Ước mơ mẹ chỉ thế<\/p>\n<p style=\"text-align: justify;\">Ước mơ xưa cất lại.<\/p>\n<p style=\"text-align: justify;\">Ước mơ mẹ là gì?<\/p>\n<p style=\"text-align: justify;\">Chẳng to tát chi đâu,<\/p>\n<p style=\"text-align: justify;\">Hộp kỷ niệm trong tim.<\/p>\n<p style=\"text-align: justify;\">Vì giờ xung quanh mẹ,<\/p>\n<p style=\"text-align: justify;\">Mong con sống tử tế<\/p>\n<p style=\"text-align: justify;\">Ước mơ mẹ hiện tại<\/p>\n<p style=\"text-align: justify;\">Toàn tính toán chi li,<\/p>\n<p style=\"text-align: justify;\">Mọi nỗi buồn đi mau<\/p>\n<p style=\"text-align: justify;\">Là con &#8211; giấc ngủ tròn.<\/p>\n<p style=\"text-align: justify;\">Mẹ gọi con là ông già &#8211; bà già của mẹ, thời gian chẳng đợi chờ bất kỳ ai chỉ là ai biết nắm lấy cơ hội cho riêng mình mà thôi. Và mẹ đã gom được cơ hội đó thu về trái ngọt cho mình, ngày hôm nay khi các con của mẹ đã là chàng trai, cô gái, đã nhận thức được mình sinh ra nhờ phương pháp y khoa hiện đại đó là thụ tinh trong ống nghiệm (IVF). Trước đây, có thể với nhiều người phương pháp này vẫn còn nghe xa lạ, cho tới giờ bản thân mẹ đã trải qua khi nhắc lại mình sinh con bằng IVF có người họ chỉ nghĩ đơn giản là bác sĩ cấy thai vào trong bụng, còn chẳng biết quy trình được diễn ra như nào, phác đồ cho bệnh nhân làm IVF ra sao nhưng chung quy lại là không phải sinh con tự nhiên như ông bà ta trước đây. Tuy nhiên, xã hội hiện đại rồi có rất nhiều các phương pháp hỗ trợ sinh sản có thể rút ngắn quãng đường tìm con cho các gia đình hiếm muộn. Và mẹ là một trong những người hiếm muộn mong con như vậy.<\/p>\n<p style=\"text-align: justify;\">Mẹ, một cô sinh viên trẻ khi mới ra trường đã vội vàng lấy chồng nhưng vẫn còn ham chơi, mẹ tuyệt nhiên chả nghĩ gì đến chuyện sinh đẻ, mẹ vẫn nghĩ con cái đến là duyên số có thì đẻ mà chưa có cũng chả vội gì, mẹ quăng mình vào những chuyến đi chơi sau những ngày dài đi làm. Nhưng quả thực sau hai năm lấy chồng mẹ bắt đầu lo lắng, mẹ được nghe nhiều câu: “Sao không đẻ đi, lấy chồng hai năm rồi bạn bè nó đẻ ầm ầm rồi&#8230;”, bố thì khỏi bàn rồi bố còn chả để ý luôn chỉ có mình mẹ nghĩ, mẹ bắt đầu tìm hiểu thăm khám các nơi về sinh sản, ai mách cắt thuốc mẹ cũng đi, số tiền tính ra để thuốc nam, bắc, đông, tây chắc cũng phải đến cỡ 30, 40 triệu rồi kết quả chẳng ra sao, mẹ tăng cân bất thường, cơ thể tích nước vì thuốc nam, bắc. Đầu năm 2017 mẹ cũng kéo được bố con lên viện, mẹ phải đi sớm để lấy số mới khám nhanh được, hành trình thăm khám bắt đầu từ lúc 5 giờ sáng đi từ Bắc Ninh lên Hà Nội của bố mẹ trên con xe máy dởm. Cái cảm giác lần đầu tiên tự lái xe đi Hà Nội nó phê lắm con ạ dù mẹ đã có 4 năm học Đại học ở đây nhưng chưa một lần cầm lái đi trên cung đường này. Chặng đường đầu tiên đã bị mấy chú áo vàng gọi chào, mẹ run như cầy sấy nói lắp bắp xin xỏ, chú ơi bọn cháu đi khám ở viện Sản lần đầu tiên không rõ nên các chú tha cho, mẹ khóc lóc như bị phạt đến nơi rồi ý, ấy thế mà các chú thương chỉ nhắc nhở rồi cho bố mẹ đi may quá không bị phạt.<\/p>\n<p style=\"text-align: justify;\">Vào đến viện đúng như lời đồn, đông và đông. Xếp hàng lấy số được chỉ dẫn đi khám phụ khoa, làm các xét nghiệm, bố thì xét nghiệm tinh dịch đồ. Lại đợi kết quả đến 16 giờ có kết quả bác sĩ nói bố mẹ chả có vấn đề gì cả, chờ lần khám sau sẽ chụp tử cung vòi trứng nữa xem có ổn không. Bố mẹ lại dắt nhau về chờ đến lần tái khám tiếp theo và rồi cũng đến chụp tử cung vòi trứng, tất cả đều bình thường không bị tắc hay ứ dịch gì cả, bác sĩ bảo thử để tự nhiên thêm vài tháng nữa xem như nào, bố mẹ lại tự nói với nhau kết quả bình thường như này chắc là con còn mải chơi thôi thì về đợi thêm xem biết đâu được đùng cái con chơi chán con về với bố mẹ. Cứ như vậy mà về lại chơi và đi làm, cuộc chơi nào cũng có hồi kết mà, bố với mẹ cãi vã nhiều hơn mẹ tủi thân lắm mẹ chẳng có người bầu bạn. Lúc này mẹ nghĩ đến con nhiều hơn, mẹ ước có đứa con thì có cãi nhau thế nào mẹ cũng có người để chơi.<\/p>\n<p style=\"text-align: justify;\">Chờ mãi 2017 cũng qua đi, 2018 đi được nửa chặng đường mẹ nóng ruột lắm mẹ tìm hiểu nhiều hơn các phương pháp hỗ trợ sinh sản, mẹ đi tham gia các group của các bệnh viện. Mẹ thấy mẹ rơi vào trường hợp vô sinh không rõ nguyên nhân, đầu mẹ chỉ nghĩ làm sao có thể có bầu dù bất kể phương pháp nào, mẹ tìm, mẹ xem rất nhiều thông tin của các nơi xem từng phương pháp áp dụng như nào chỉ định cho những trường hợp nào. Đập vào mắt mẹ là thụ tinh trong ống nghiệm (IVF), IUI (bơm tinh trùng vào buồng tử cung), GIFT (chuyển giao tử vào vòi trứng), ICSI (tiêm tinh trùng vào noãn), mẹ bị loạn vào mê cung ấy. Mẹ nằm ngủ mà mẹ cứ nghĩ mãi giờ phải chọn được nơi để làm những phương án đó, mẹ chọn Bệnh viện Nam học và Hiếm muộn Hà Nội như một cơ duyên thôi, đầu mẹ thôi thúc là đến đây mẹ sẽ có con. Mẹ bàn với bố dù có tốn kém cũng vay tiền để có bầu, chắc kiểu ông này ông cũng không muốn cãi nhau với mẹ nữa nên gật đầu nhanh lắm. Một lần nữa bố mẹ dẫn nhau lên Bệnh viện Nam học và Hiếm muộn Hà Nội, vẫn là đông nhưng bố mẹ được chỉ dẫn tận tình lắm, chị lễ tân đón bố mẹ dẫn vào làm hồ sơ chụp ảnh điền thông tin xong là được đợi vào gặp bác sĩ để được tư vấn khám lâm sàng. Quy trình khám sản nó giống nhau ghê, khi sang viện mẹ cũng có trình bày với bác sĩ là đã khám bên khác rồi và có kết quả bình thường, bác sĩ có tư vấn cho mẹ là: “Các em còn trẻ kết quả ổn không có vấn đề gì cả thì có muốn thử IUI không. Mẹ đắn đo mẹ hỏi bố, ôi dồi ôi bố con đích thị là chả biết gì về mấy cái này hỏi gì chỉ cười, mình mẹ quyết hết, mẹ cũng nghĩ nếu IUI thì tiết kiệm được kinh phí mà biết đâu hên lại được, nhưng thế quái nào đầu nghĩ một kiểu mà làm lại một kiểu, mẹ bảo: “Thôi bác sĩ thực ra bọn em cưới nhau cũng lâu rồi cũng mong con rồi nên chúng em muốn làm IVF luôn”, bác sĩ cười nói: “Nếu các em muốn thì viện sẽ hỗ trợ thôi nhưng kinh phí bác cũng nói trước cần từng này từng này phác đồ các bước IVF như này:<\/p>\n<p style=\"text-align: justify;\">Bước 1: Cần chuẩn bị tinh trùng và noãn<\/p>\n<p style=\"text-align: justify;\">Bước 2: Tạo môi trường thuận lợi cho tinh trùng gặp noãn để hình thành phôi<\/p>\n<p style=\"text-align: justify;\">Bước 3: Hỗ trợ cho phôi làm tổ ở niêm mạc buồng tử cung<\/p>\n<p style=\"text-align: justify;\">“Vâng vâng”, nói xong là mẹ dẫn bố đi làm thủ tục luôn, mẹ dẫn bố đi nhanh kiểu sợ bị đổi ý. Từng bước, từng bước mẹ được bác sĩ chỉ dẫn đi lấy thuốc kích trứng, lần đầu tiên mẹ được cô điều dưỡng tiêm luôn ở viện một mũi bắp và một mũi ở bụng, cô ý hướng dẫn lấy thuốc về nhà tự tiêm nữa, cái lúc đó là mùa đông mẹ chẳng quên được từng mũi tiêm nó đâm vào da thịt tím như củ khoai lang bị hà. Cứ ba hôm là hết thuốc mẹ lại lên viện siêu âm xe nang trứng phát triển như thế nào kích thước bao nhiêu mm cùng với đó là số lần lấy thuốc về tiêm. Mẹ đi trong mưa phùn gió bấc, mẹ khóc hòa với mưa luôn, mẹ nghĩ bản thân mẹ đã đủ mạnh mẽ chưa, đi quãng đường 60km lên chỉ để siêu âm lấy thuốc lại về đi làm, hồi đó mẹ được sếp và đồng nghiệp ưu ái lắm vì biết hoàn cảnh của mẹ nên tạo điều kiện hết sức. Mẹ đi một mình đó vì bố con còn bận đi làm kiếm tiền lo cho những lần đi viện nữa, mẹ chỉ nghĩ lần này con sẽ về với mẹ, và rồi lần thứ ba lên viện lấy thuốc siêu âm bác sĩ nói trứng của mẹ đạt rồi ngay tối hôm đó được chỉ định tiêm rụng luôn để sáng hôm sau chọc trứng và lấy tinh trùng để tạo phôi. Mẹ được hướng dẫn kể cả từ ăn uống trước ngày hút trứng, mẹ hồi hộp lắm, bố đưa mẹ lên dù đang dỗi nhau nhé. Mẹ được gây mê để hút trứng ra khỏi phòng gây mê, người mẹ như trên mây ý, tỉnh dậy bố độc hỏi mẹ câu: “Có đau lắm không?”, mẹ chỉ muốn đạp cho phát thôi nhưng lúc này mẹ nghĩ mẹ cần con nên nhượng bộ, mẹ hỏi thế bố lấy có được nhiều tinh dịch không thì độc cười lại muốn đấm phát nữa, đợi một lúc bác sĩ thông báo mẹ được 17 trứng, cũng chưa vui lắm vì trước lúc hút trứng là mẹ được bác sĩ siêu âm bảo hơn 20 nang trứng trưởng thành và nhiều nang nhỏ, mẹ kỳ vọng hút sẽ được nhiều trứng nhưng thôi được 17 trứng cũng là may mắn hơn các chị cùng phòng, có chị chỉ được 5 &#8211; 10 trứng thôi. Bác sĩ hẹn ngày đến nghe kết quả báo phôi mẹ như mất ăn mất ngủ chỉ chờ ngày xem mình được bao nhiêu phôi, kết quả không nằm ngoài mong đợi 6 phôi ngày 3 loại 1. Bác sĩ tư vấn cho mẹ trữ đông toàn bộ để cơ thể phục hồi lại sau kỳ chọc hút trứng, để niêm mạc đẹp hơn rồi tiến hành chuyển phôi.<\/p>\n<p style=\"text-align: justify;\">Mẹ về chờ đợi đến chu kỳ tiếp theo, mẹ tìm tòi những thực đơn tẩm bổ cho bản thân, các loại hoa quả, nước uống làm niêm mạc có thể đạt mức tốt nhất, dù bác sĩ đã có đơn thuốc nội tiết cho mẹ dùng. Tâm linh có thật con ạ, mẹ năng đi chùa, mẹ suy nghĩ ít hơn và nghĩ đến điều tốt đẹp nhiều hơn, cứ cách tuần mẹ lại được bác sĩ siêu âm kiểm tra niêm mạc. Và cái ngày đó cũng đến, niêm mạc 11mm bác sĩ thông báo ngày chuyển phôi cho mẹ, mẹ mừng lắm. Mẹ về nói chuyện với bố con gom hết số tiền mình có để nộp phí chuyển phôi, niềm tin đang cháy trong mẹ rằng con sắp tới rồi. Sáng sớm đến mẹ được truyền nước mà thực ra mẹ cũng chả hỏi đó là nước gì, mẹ đặt hết niềm tin ở các bác sĩ thôi, lần lượt từng người vào ngồi chờ gọi tên ai là vào. Ngày hôm đó, bác Hiền đã ân cần động viên mẹ: “Nhanh thôi em, giờ em nghe thông tin phôi của mình để bác chuyển nhé, Lê Thị Hồng phôi ngày 3 loại 1”, đâu đó mẹ còn nhớ có cả mã hồ sơ để không bị nhầm với các bệnh nhân khác, nhưng lâu quá rồi mẹ không còn nhớ mã của mẹ là gì nữa rồi. Bác Hiền chuyển từng phôi vào đồng thời cho mẹ nhìn hình ảnh các con được đưa vào tử cung, xong xuôi mẹ được các cô điều dưỡng đẩy ra phòng chờ không quên câu chúc đạt beta cao vút. Từ khoảnh khắc đó mẹ đã tin có con rồi. Nằm chờ 2 tiếng mẹ về nhà.<\/p>\n<p style=\"text-align: justify;\">Mẹ xin nghỉ 10 ngày để an dưỡng, mẹ xin về bà ngoại để có một tâm trạng thoải mái nhất. Hằng ngày bà nấu cháo cá chép, bà cẩn thận chọn những loại rau dễ tiêu hóa cho mẹ, mẹ cũng tìm hiểu các tư thế nằm nghỉ để con có thể tìm được nơi an toàn nhất trong tử cung. Hằng ngày mẹ lắng nghe cơ thể xem có thay đổi gì không, đến ngày thứ 3 sau chuyển phôi mẹ đã ngóng lắm rồi. Mẹ muốn thử xem có vạch hay chưa, cuối cùng đến ngày thứ 4 mẹ đã không đợi được nữa, mẹ mắt nhắm mắt mở thử, lờ mờ 1 vạch rồi 2 vạch, mẹ như vỡ òa mẹ gọi bà ngoại dậy nhìn hộ xem phải 2 vạch không. Bà ngoại phải gọi cả chị gái của mẹ xuống nhìn hộ, thật con ạ, 2 vạch.<\/p>\n<p style=\"text-align: justify;\">Để chắc chắn hơn mẹ lại đợi hôm sau lôi hai que ra thử tiếp, ôi đỏ chót, mẹ chụp ảnh gửi cho bố con, bố con vẫn còn ngây ngô lắm, chỉ bảo có 2 vạch chắc bố cũng mừng lắm, nhưng giả bộ thôi. Từ lúc biết mình có con mẹ cẩn thận hơn mẹ thuê xe đưa đón suốt 3 tháng đầu, thăm khám định kỳ theo chỉ định của bác sĩ vì các con là những đứa con lười biếng được nuôi dưỡng khá kĩ nên không thể chạy nhảy ăn uống bừa phứa được.<\/p>\n<p style=\"text-align: justify;\">Chặng đường tìm con đã gian nan rồi đến quãng thai kỳ thật vất vả làm sao. Mẹ nghén ngẩm không ăn được, mẹ sợ cơm, thức ăn chưa xuống đến dạ dày là thốc hết ra ngoài, mẹ bị phù nề đại tràng vì nôn, mẹ cảm giác cổ họng như muốn nổ tung vì nóng. Mẹ sợ con bị thiếu chất, mẹ đặt sữa bầu về mẹ uống đều đặn hằng ngày. Một ngày kinh hoàng mẹ chẳng thể quên được mẹ phải đi cấp cứu trong đêm vì máu ra bất chợt, mẹ sợ có chuyện gì xảy ra với con, mẹ chỉ biết khóc thôi. Đến viện, mẹ được đưa lên luôn phòng cấp cứu, bác sĩ siêu âm bảo không có chuyện gì đâu em, vì em có một phôi thai nó yếu quá nên nó tự đẩy ra thôi, hai phôi còn lại vẫn mạnh khỏe nhé.<\/p>\n<p style=\"text-align: justify;\">Vậy là một em bé đã không ở lại với mẹ, mẹ thương em nhưng cũng chẳng biết làm như thế nào cả, chỉ gắng sức để nuôi tốt hai anh em còn lại của con cho đến khi sinh nở khỏe mạnh thôi. Mẹ lại ở viện ba ngày theo dõi, cơn nghén chẳng tha cho mẹ nhưng trộm vía hai phôi còn lại phát triển đều cân nặng ổn định. Mẹ được chỉ định đặt thuốc đến tận cuối thai kỳ cơ, hằng ngày hằng tuần cứ hết thuốc mẹ lại mang đơn đi mua, qua ba tháng đầu mẹ tự đi xe máy đi làm rồi. Mẹ vác bụng ỏng đi làm trong niềm vui hân hoan chờ đợi ngày các con ra với mẹ. Quãng đường từ nhà tới công ty mẹ không ngừng nói chuyện với con bởi vậy mà cho tới giờ khi các con 4 tuổi rồi, mẹ vẫn nói có nhớ ngày xưa khi trong bụng mẹ, có nghe thấy mẹ nói chuyện không con vẫn nói, mẹ cho con đi làm, đi chỗ xóc con thấy nẩy tưng tưng… Chuyện chưa hết cho tới tuần 21 thai kỳ đi khám tử cung có 17mm thôi, mẹ lại lên mạng tìm hiểu thì tử cung dưới 25mm là ngắn rồi mà mẹ thai đôi mẹ sợ các con bị sinh non, mẹ xin khâu tử cung mà bác sĩ không cho, bác sĩ bảo cái này chưa cần khâu cứ theo dõi dần dần. Mẹ vẫn lo lắng lắm nhỡ đâu nó cứ tụt thấp nữa thì sao vì mẹ vẫn đi làm mà. Rồi mẹ lại tìm hiểu các nhóm có các mẹ có tử cung ngắn và nghe ngóng thông tin để quyết định khâu.<\/p>\n<p style=\"text-align: justify;\">Trộm vía các con của mẹ vẫn được an toàn, khâu eo xong mẹ cũng tự tin hơn để các con có thể sinh đủ ngày đủ tháng. Thời gian qua đi chặng đường thai nghén cũng sắp kết thúc, mẹ xin siêu âm ở gần nhà rồi gửi kết quả cho bác Trung kiểm tra và kê thuốc, bác ý nhiệt tình lắm, dặn dò mẹ tình trạng của các con như nào, thuốc sử dụng ra sao. Cả quá trình thăm khám ở viện là một tay bác Trung siêu âm chắc đó cũng là cơ duyên. Đến tuần 32 bác có nhắn mẹ lên viện để bác kiểm tra lại cho xem những tháng cuối thai kỳ có gì bất thường hay không.<\/p>\n<p style=\"text-align: justify;\">Mẹ được bác sĩ thông báo tử cung thấp, viện sẽ chuyển em sang viện sản để theo dõi, ui chân tay mẹ lại run, mẹ được cấp giấy chuyển viện sang nằm theo dõi lại siêu âm, đúng hôm chủ nhật chả có bác sĩ đâu, mẹ nằm đợi sang ngày thứ hai có bác sĩ đi giao ban thì bác sĩ lại bảo: “Tử cung 10mm vẫn còn cao chán nằm đây làm gì cho bức bí ra, về nhà nằm theo dõi nhé”, mẹ xin ở lại bác cũng không cho. Mẹ đành xuất viện về nhà, xin nghỉ luôn đề nằm chờ đến ngày sinh con, một tháng ăn nằm chơi với bốn bức tường, chán nằm lại ngồi, chán ngồi thì xem phim, ăn uống. Rồi một ngày đẹp trời cũng tới, bố con đi làm đêm về đang ngủ thì mẹ gọi: “Bố! Bố ơi! Đi đẻ, có máu rồi”. Bố như con giun quằn người bật tanh tách gọi bà nội, bà ngoại cắp hành lý đi viện. Lên đến viện mẹ lại được siêu âm, đo máy monitor, máu là do vết khâu tử cung nó dãn ra thôi không nghiêm trọng, chưa đẻ được đâu. Mẹ nằm ở viện luôn cho yên tâm, bác sĩ tư vấn rằng thai đôi được 37 tuần rồi thai không thuận nên mổ chủ động thì hơn, lúc này mẹ cũng chỉ đành nghe bác sĩ thôi, nhưng bác chủ nhiệm khoa qua thăm khám bảo, đợi có cơn đau đẻ thì mổ sẽ tốt nhất, kéo dài thêm được ngày nào em bé càng tốt cho hệ hô hấp. Mẹ như kiểu phó mặc cho bác sĩ luôn.<\/p>\n<p style=\"text-align: justify;\">Nằm chờ hai ngày ở viện rồi đến 5 giờ sáng hôm sau thì cơn gò kéo tới, mẹ lại được đo máy monitor, cơn gò kéo dài hơn, lúc này mẹ được chỉ định mổ luôn. Và các con của mẹ ạ, chúng ta đã gặp nhau sau 37 tuần 2 ngày, một chặng đường tìm con đầy gai góc, một quãng thai kỳ chẳng mấy êm đẹp, cứ sóng vỗ liên tục thôi. Ngày mẹ nhìn các con lần lượt từ bụng mình, một tình cảm đặc biệt trong mẹ không nói nên lời. Mẹ đã nghĩ khi mà nhìn thấy con mẹ sẽ khóc như trong phim ý, nhưng thực tế chả giống mẹ nghe thấy oe oe bác sĩ cho mẹ nhìn con đúng 5 giây là bế em đi rồi. Mẹ như trút được gánh nặng đầu tiên trong suốt chặng đường dài đó, cho đến giờ mẹ vẫn nghĩ bản thân được đền bù xứng đáng.<\/p>\n<p style=\"text-align: justify;\">Nhiều đêm mẹ nằm nước mắt cứ chảy dài, phụ nữ ai cũng có thiên chức làm mẹ chỉ là sớm hay muộn, cơ duyên con đến khi nào, niềm mưu cầu đó không cản được khi họ có niềm tin mãnh liệt, dù biết sinh nở là con đường may rủi có thể hy sinh cả bản thân nhưng vẫn mong mỏi được ôm con vào lòng. Sự cố gắng vất vả đó đều được đền bù bằng những quả ngọt hoa thơm. Là một người mẹ hiếm muộn, mẹ hiểu được những nỗi lo, tính toán cân bằng nhất và vun vén sao cho vẹn toàn, mẹ may mắn hơn nhiều so với các mẹ đồng cảnh ngộ. Mẹ chuyển phôi lần đầu là đậu luôn, kinh phí cũng ở mức trung bình nhất, mẹ lên viện mẹ nghe nhiều người còn thất bại nhiều lần rồi đi nhiều viện mà vẫn không đậu, không rõ nguyên nhân, có người đã chọc hút trứng đến 2, 3 lần, chuyển phôi 3, 4 lần cứ được vài tuần lại hỏng, thậm chí còn chưa cả được nhìn hai vạch lần nào. Mẹ thấu hiểu sự hụt hẫng đó, mẹ thực sự đồng cảm với các mẹ, mẹ nghĩ khi bước vào hôn nhân niềm an ủi lớn nhất mà người phụ nữ mong mỏi là sự lắng nghe thấu hiểu, đồng cam chịu khổ từ người chồng, động viên an ủi từ bố mẹ để tiếp thêm động lực cho những người hiếm muộn như mẹ có thể vững vàng hơn, tránh bị những cảm xúc tiêu cực lấn át, bởi hiếm muộn đã làm họ tổn thương tinh thần và cả thể xác rồi.<\/p>\n<p style=\"text-align: justify;\">Bằng những kinh nghiệm mẹ có, mẹ gặp bất kì ai cũng mong mỏi mụn con như mẹ, mẹ đều lắng nghe, chia sẻ kiến thức mà mẹ biết, những gì mẹ đã trải qua cũng là động viên chính bản thân mình rằng: “Dù có khó khăn, đường có gồ ghề nhưng hãy có niềm tin, tìm hiểu và lựa chọn đúng đắn, quan trọng là hãy chuẩn bị cả vật chất lẫn tinh thần thật tốt để không bị ảnh hưởng tới công cuộc tìm con. Sự chọn lọc thông tin rất cần thiết, không nên tiếp nạp quá nhiều ý kiến để bản thân bị rơi vào cái hố dữ liệu không rõ ràng chính thống. Bởi mỗi người quãng đường ngắn dài khác nhau, phác đồ cũng khác nhau nhưng cái đích chung là một em bé mạnh khỏe. Hãy là những ông bố bà mẹ thông thái kiên định vào quyết định của mình, đã chọn gửi gắm niềm tin thì hãy tin rằng đó là sự lựa chọn tối ưu, trao niềm tin đón nhận thành quả tốt đẹp.”<\/p>\n<p style=\"text-align: justify;\">Công trình này là bước ngoặt đầu tiên mẹ trải qua trong suốt quãng đường mong mỏi. Mẹ ôm con vào lòng thủ thỉ những câu chuyện mang bầu tới khi con lớn, xã hội hiện đại có quá nhiều thứ khiến con người thay đổi nhưng với mẹ tình cảm thiêng liêng này mãi mãi không bao giờ thay đổi đó là tình mẫu tử. Mẹ hy vọng các con của mẹ luôn mạnh khỏe, cười thật nhiều, làm những gì con thích trong phạm vi mẹ bao quát được, mẹ chỉ mong sao con luôn nhớ cội nguồn, tự phấn đấu cho tương lai để có cuộc sống tốt đẹp hơn, tự chủ trong cả suy nghĩ, có tinh thần độc lập ngay từ khi còn nhỏ, mình nhỏ làm việc nhỏ, từ đó con có thể trưởng thành trong cả tiềm thức lẫn hành động. Khó khăn nào cũng sẽ có cách giải quyết. Hãy nhớ rằng bố mẹ ban tặng cho con sự sống này là một niềm hạnh phúc lớn nhất đời con nhé!<\/p>\n<p style=\"text-align: justify;\">Thân gửi những lời cảm ơn chân thành, lời chúc tốt đẹp nhất tới tập thể y bác sĩ Bệnh viện Nam Học và Hiếm muộn Hà Nội, người đã ngày đêm học hỏi đem lại những niềm vui cho các gia đình hiếm muộn, chúc toàn thể đội ngũ bác sĩ, điều dưỡng, cô lao công, bác bảo vệ sức khỏe thật tốt, luôn vui vẻ và hạnh phúc, chúc bệnh viện ngày càng phát triển, là nơi để các gia đình mong con gửi gắm trọn niềm tin.<\/p>\n","protected":false},"featured_media":41869,"template":"","danh_muc_goc_tri_an":[],"class_list":["post-41868","goc-tri-an","type-goc-tri-an","status-publish","has-post-thumbnail","hentry"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v22.9 (Yoast SEO v23.0) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hai bé Vũ Quang Minh - Vũ Thanh Tuyền (11\/12\/2019) - Bệnh viện Nam học và Hiếm muộn Hà Nội<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hai bé Vũ Quang Minh - Vũ Thanh Tuyền (11\/12\/2019)\" \/>\n<meta property=\"og:description\" content=\"Con yêu! Lâu rồi chưa ai hỏi, Ước mơ mẹ chỉ thế Ước mơ xưa cất lại. Ước mơ mẹ là gì? Chẳng to tát chi đâu, Hộp kỷ niệm trong tim. Vì giờ xung quanh mẹ, Mong con sống tử tế Ước mơ mẹ hiện tại Toàn tính toán chi li, Mọi nỗi buồn [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/\" \/>\n<meta property=\"og:site_name\" content=\"Bệnh viện Nam học và Hiếm muộn Hà Nội\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/afhanoi\/\" \/>\n<meta property=\"article:modified_time\" content=\"2024-08-02T02:52:01+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC24.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1075\" \/>\n\t<meta property=\"og:image:height\" content=\"1080\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"23 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/\",\"url\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/\",\"name\":\"Hai bé Vũ Quang Minh - Vũ Thanh Tuyền (11\/12\/2019) - Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"isPartOf\":{\"@id\":\"https:\/\/afhanoi.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC24.jpg\",\"datePublished\":\"2024-08-14T02:49:50+00:00\",\"dateModified\":\"2024-08-02T02:52:01+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/#primaryimage\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC24.jpg\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC24.jpg\",\"width\":1075,\"height\":1080,\"caption\":\"Tlv2024 Ltk Biển Trưng Bày Ctv Isc24\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/afhanoi.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Góc Tri ân\",\"item\":\"https:\/\/afhanoi.com\/goc-tri-an\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hai bé Vũ Quang Minh &#8211; Vũ Thanh Tuyền (11\/12\/2019)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/afhanoi.com\/#website\",\"url\":\"https:\/\/afhanoi.com\/\",\"name\":\"Trang chủ\",\"description\":\"Kết nối yêu thương, Ươm mầm hạnh phúc!\",\"publisher\":{\"@id\":\"https:\/\/afhanoi.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/afhanoi.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/afhanoi.com\/#organization\",\"name\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"url\":\"https:\/\/afhanoi.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"width\":690,\"height\":96,\"caption\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/afhanoi\/\",\"https:\/\/www.tiktok.com\/@afhanoi\",\"https:\/\/www.youtube.com\/@afhanoichannel\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Hai bé Vũ Quang Minh - Vũ Thanh Tuyền (11\/12\/2019) - Bệnh viện Nam học và Hiếm muộn Hà Nội","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/","og_locale":"en_US","og_type":"article","og_title":"Hai bé Vũ Quang Minh - Vũ Thanh Tuyền (11\/12\/2019)","og_description":"Con yêu! Lâu rồi chưa ai hỏi, Ước mơ mẹ chỉ thế Ước mơ xưa cất lại. Ước mơ mẹ là gì? Chẳng to tát chi đâu, Hộp kỷ niệm trong tim. Vì giờ xung quanh mẹ, Mong con sống tử tế Ước mơ mẹ hiện tại Toàn tính toán chi li, Mọi nỗi buồn [&hellip;]","og_url":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/","og_site_name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","article_publisher":"https:\/\/www.facebook.com\/afhanoi\/","article_modified_time":"2024-08-02T02:52:01+00:00","og_image":[{"width":1075,"height":1080,"url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC24.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"23 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/","url":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/","name":"Hai bé Vũ Quang Minh - Vũ Thanh Tuyền (11\/12\/2019) - Bệnh viện Nam học và Hiếm muộn Hà Nội","isPartOf":{"@id":"https:\/\/afhanoi.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/#primaryimage"},"image":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/#primaryimage"},"thumbnailUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC24.jpg","datePublished":"2024-08-14T02:49:50+00:00","dateModified":"2024-08-02T02:52:01+00:00","breadcrumb":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/#primaryimage","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC24.jpg","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC24.jpg","width":1075,"height":1080,"caption":"Tlv2024 Ltk Biển Trưng Bày Ctv Isc24"},{"@type":"BreadcrumbList","@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-vu-quang-minh-vu-thanh-tuyen-11-12-2019\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/afhanoi.com\/"},{"@type":"ListItem","position":2,"name":"Góc Tri ân","item":"https:\/\/afhanoi.com\/goc-tri-an\/"},{"@type":"ListItem","position":3,"name":"Hai bé Vũ Quang Minh &#8211; Vũ Thanh Tuyền (11\/12\/2019)"}]},{"@type":"WebSite","@id":"https:\/\/afhanoi.com\/#website","url":"https:\/\/afhanoi.com\/","name":"Trang chủ","description":"Kết nối yêu thương, Ươm mầm hạnh phúc!","publisher":{"@id":"https:\/\/afhanoi.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/afhanoi.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/afhanoi.com\/#organization","name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","url":"https:\/\/afhanoi.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","width":690,"height":96,"caption":"Bệnh viện Nam học và Hiếm muộn Hà Nội"},"image":{"@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/afhanoi\/","https:\/\/www.tiktok.com\/@afhanoi","https:\/\/www.youtube.com\/@afhanoichannel"]}]}},"_links":{"self":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/goc-tri-an\/41868","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/goc-tri-an"}],"about":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/types\/goc-tri-an"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media\/41869"}],"wp:attachment":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media?parent=41868"}],"wp:term":[{"taxonomy":"danh_muc_goc_tri_an","embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/danh_muc_goc_tri_an?post=41868"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}