{"id":41866,"date":"2024-08-09T09:46:43","date_gmt":"2024-08-09T02:46:43","guid":{"rendered":"https:\/\/afhanoi.com\/?post_type=goc-tri-an&#038;p=41866"},"modified":"2024-08-02T09:49:22","modified_gmt":"2024-08-02T02:49:22","slug":"hai-be-bui-khanh-an-bui-an-khanh-07-05-2019","status":"publish","type":"goc-tri-an","link":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/","title":{"rendered":"Hai bé Bùi Khánh An &#8211; Bùi An Khánh (07\/05\/2019)"},"content":{"rendered":"<p style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-medium wp-image-41363\" src=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-08-1024x683.jpg\" alt=\"Tlv2024 Ltk Biển Trưng Bày Ctv 08\" width=\"1024\" height=\"683\" srcset=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-08-1024x683.jpg 1024w, https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-08.jpg 1620w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p style=\"text-align: justify;\">Thân gửi hai thiên thần nhỏ đáng yêu của bố mẹ “Khánh An và An Khánh”.<\/p>\n<p style=\"text-align: justify;\">Mẹ viết những dòng tâm sự này, hy vọng sau này khi con lớn lên đọc và ngẫm được con được sinh ra và lớn lên như thế nào, để con cảm thấy cuộc sống đáng trân trọng và hạnh phúc nhường nào!<\/p>\n<p style=\"text-align: justify;\">Bố mẹ sinh ra và lớn lên ở một vùng quê nghèo thuộc tỉnh Hòa Bình, năm 2016 bố mẹ kết hôn, một đám cưới viên mãn, hạnh phúc được diễn ra. Bố mẹ đã rất hạnh phúc khi cuối cùng sau nhiều năm tìm hiểu, yêu thương cuối cùng cũng về chung một nhà, và nghĩ trong lòng rằng bây giờ mà gia đình có nếp, có tẻ thì hạnh phúc sẽ nhân đôi, nhân ba, vui biết nhường nào. Thế nhưng 1 năm, 2 năm, 3 năm mong mỏi, chờ đợi, có lúc hy vọng, có lúc lại hụt hẫng trong sự tiếc nuối mẹ vẫn không có tin vui. Trong khoảng thời gian 3 năm đó bố mẹ đã đi đủ các thầy lang, các phòng khám, uống đủ các loại lá nam, lá bắc, cứ có ai mách chỗ này, chỗ kia bố mẹ lại dắt tay nhau đi đến. Nhưng tất cả đều thất bại.<\/p>\n<p style=\"text-align: justify;\">Sau nhiều lần như vậy bố mẹ quyết định ra Hà Nội thăm khám, tìm hiểu tại sao mãi chưa tìm thấy con. Bác sĩ nói rằng hiện tại bố mẹ chỉ làm IVF mới có thể có con, nhưng lúc đó nhà mình nghèo quá, làm sao đủ tiền để làm điều đó. Bố mẹ lại dắt tay nhau về, và nghĩ rằng duyên chưa tới, cố gắng làm kinh tế, tiết kiệm đã rồi mới tiếp tục đi tìm con. Nghe nhiều người giới thiệu trong Thanh Hóa có bác sĩ mát tay, có rất nhiều cặp vợ chồng thành công, bố mẹ lại đi. Quyết định làm IUI vì nghĩ rằng chi phí thấp, phù hợp với hoàn cảnh nhà mình, biết đâu cơ duyên sẽ tìm được con, nhưng lần một thất bại, tiếp tục làm lần hai, và đều thất bại. Suy sụp tinh thần, tiền cũng hết. Khi đó mẹ chẳng nghĩ gì nữa, có lúc phó mặc cho cuộc sống đến đâu thì đến, nhưng hành trình đi tìm con trong lòng mẹ chưa bao giờ dừng lại. Bố mẹ lại tiếp tục cố gắng làm việc. Mẹ chỉ là một cô nhân viên với mức lương ít ỏi, bố là giáo viên dạy vùng cao, đi làm cách nhà 150km, đường đồi núi nguy hiểm, mỗi lần mưa to gió lớn đường đèo sạt lở, có khi mấy tháng bố mới về thăm nhà. Nhưng chính mảnh đất nơi bố làm việc chính là cơ duyên dẫn bố mẹ đến nơi mà con ở đó. Trường bố làm việc có rất nhiều cặp vợ chồng cũng giống như bố mẹ, họ đều thành công trong lần đầu làm IVF, có những người còn 5 năm, 8 năm mới được bế bồng con trên tay, các anh chị đã giới thiệu cho bố mẹ, đó chính là Bệnh viện Nam học và Hiếm muộn Hà Nội – Nơi mà họ đã thành công trên con đường tìm con. Năm 2018 không suy nghĩ gì nhiều bố mẹ xách ba lô lên và đi khi mà trong tay chỉ có chút tiền ít ỏi. Mẹ đã phải đi mượn bìa đỏ để thế chấp ngân hàng, vay mượn thêm tiền. Ngày đó bố mẹ đã cùng nhau rong ruổi khắp các con đường Hà Nội bằng con xe máy cà tàng mà bố vẫn đi làm, đi đến đâu hỏi đường đến đó, ngơ ngác, lạ lẫm, nhưng thực sự bố mẹ rất hài lòng khi đến bệnh viện, từ bác bảo vệ dắt xe cho bố, từ cô nhân viên hướng dẫn từng tí một cho mẹ, từ bác sĩ thăm khám nhẹ nhàng, từ cô lao công thân thiện… ngày đầu đến viện mẹ cảm giác đây chính là nơi mà mẹ sẽ tìm được con.<\/p>\n<p style=\"text-align: justify;\">Sau khi thăm khám, mẹ kích trứng luôn sau đó, mũi tiêm đầu tiên thật nhẹ nhàng, khi đó mẹ kiên cường lắm, vì mẹ nghĩ cuộc hành trình này còn dài, có những khó khăn, vất vả, đau đớn mẹ còn trải qua được thì những mũi tiêm này có là gì, những mũi tiếp theo chính tay mẹ tiêm, lúc đầu còn sợ, nhưng rồi bao nhiêu mũi tiêm cũng chính tự tay mẹ tiêm cho chính mình. Bụng mẹ chi chít mũi tiêm, bầm tím cả một vùng bụng. Ngày chọc trứng mẹ vui và hạnh phúc khi bác sĩ báo được 22 quả, quá mừng vì bước đầu đã có hy vọng, sau khi chọc xong bố mẹ nghĩ ở lại nghỉ ngơi khỏe mới về nhưng lại nghĩ tiền không có, thuê nhà, rồi ăn uống đắt đỏ, bố lại đèo mẹ lóc cóc đi về, trời mưa to tầm tã, lạc đường lên đường cấm, bố mẹ dắt xe 2km quay lại, lúc đó nghĩ chắc kiếp trước mẹ chưa tốt, kiếp này phải chịu như vậy.<\/p>\n<p style=\"text-align: justify;\">Mẹ bị ứ dịch vòi trứng hai bên, đáng ra nên mổ kẹp vòi trứng lại mới chuyển, nhưng mẹ vẫn đánh liều chuyển phôi sau khi nghỉ một chu kỳ, người chuyển phôi cho mẹ là bác sĩ Hiền – đúng với cái tên, bác sĩ nhẹ nhàng và hiền quá. Sau 6 ngày chuyển phôi mẹ run khi cầm que thử 2 vạch, mẹ đã khóc, khóc nhiều lắm. Khóc vì cuối cùng cũng tìm được con, nhưng nghĩ đây mới là bước đầu, khi nào được bế con trong tay mẹ mới yên tâm. Ngày nào mẹ cũng thử, mẹ sợ mình mừng hụt. Ngày mẹ đi xét nghiệm Beta cứ nghĩ trong đầu chắc chắn mẹ phải mang song thai, vì từ ngày đi bệnh viện đến sau quá trình chuyển phôi mẹ có duyên với con số hai, và rồi nhìn hình ảnh siêu âm hai con bé xíu mẹ lại khóc, những giọt nước mắt của hạnh phúc. Trong suốt quá trình mang con trong bụng bà ngoại đã đồng hành cùng mẹ, từ chăm sóc ăn uống, vệ sinh, đi lại. Nếu không có bà không biết ba mẹ con mình xoay sở ra sao nữa.<\/p>\n<p style=\"text-align: justify;\">Tuần 33 con đã đòi ra, bà đưa mẹ nhập viện Ninh Bình, bố phi từ trường về, suốt quãng đường từ nhà đi viện mẹ luôn đọc Chú Đại Bi, hy vọng con không sao. Mẹ nằm viện đến khi con ổn thì mẹ lại sốt cao quá, bác sĩ chỉ định mổ gấp, lúc đó con mới được 36 tuần 4 ngày. May thay hai con đều khỏe mạnh, anh được 2,6kg, em được 2,9kg. Mẹ đặt tên cho hai thiên thần của mẹ là “Ủn” và “Ỉn”, hy vọng với cái tên đó hai anh em đều ngoan ngoãn, hay ăn chóng lớn như hai con lợn ủn ỉn vậy. Anh Ủn sau khi sinh xong sức khỏe không tốt, phải nằm phòng chăm sóc đặc biệt, ngày ngày bố chạy mang sữa cho con, lại chạy về chăm sóc mẹ, có lúc lại nằm ấp con cả ngày. Bác sĩ bảo cho mẹ với em về trước, còn anh phải ở lại theo dõi, cả nhà ngồi khóc, làm sao em về mà anh không được về, cuối cùng khi thăm khám cho anh xong thì tất cả gia đình đều được về nhà. Mẹ nhớ nhà lắm rồi, chỉ muốn mau mau về nhà thôi.<\/p>\n<p style=\"text-align: justify;\">Bây giờ hai con cũng đã tròn 5 tuổi, gia đình chúng ta cũng đã có ngôi nhà mới, bố cũng đã chuyển công tác về gần nhà, mẹ cũng đã có công việc ổn định hơn. Nhiều lúc nghĩ lại mẹ giống như siêu nhân, mẹ đã trải qua mấy năm đó như nào vậy? Mẹ đã chăm sóc, nuôi nấng các con như nào vậy? Mẹ có thể vất vả, có thể mệt mỏi, mẹ có thể làm ngày, làm đêm chỉ mong sao các con luôn khỏe mạnh, nghe lời bố mẹ, sống một đời an nhiên. Gia đình chúng ta phải sống thật hạnh phúc các con nhé!<\/p>\n<p style=\"text-align: justify;\">Nhân đây, gia đình em cũng xin phép gửi lời cảm ơn sâu sắc nhất đến Bệnh viện Nam học và Hiếm muộn Hà Nội đã giúp đỡ gia đình em trên con đường tìm con, cảm ơn các y bác sĩ đã thăm khám nhiệt tình, tư vấn, đồng hành, động viên vợ chồng chúng em, đặc biệt em xin gửi lời cảm ơn đến bác sĩ Hiền, người trực tiếp chuyển phôi cho em. Mong rằng bệnh viện ngày càng phát triển, tạo nhiều điều kiện và các chương trình hơn nữa cho những cặp vợ chồng hiếm muộn có cơ hội sớm tìm được con yêu trong hành trình tìm con.<\/p>\n","protected":false},"featured_media":41867,"template":"","danh_muc_goc_tri_an":[],"class_list":["post-41866","goc-tri-an","type-goc-tri-an","status-publish","has-post-thumbnail","hentry"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v22.9 (Yoast SEO v23.0) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hai bé Bùi Khánh An - Bùi An Khánh (07\/05\/2019) - Bệnh viện Nam học và Hiếm muộn Hà Nội<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hai bé Bùi Khánh An - Bùi An Khánh (07\/05\/2019)\" \/>\n<meta property=\"og:description\" content=\"Thân gửi hai thiên thần nhỏ đáng yêu của bố mẹ “Khánh An và An Khánh”. Mẹ viết những dòng tâm sự này, hy vọng sau này khi con lớn lên đọc và ngẫm được con được sinh ra và lớn lên như thế nào, để con cảm thấy cuộc sống đáng trân trọng và [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/\" \/>\n<meta property=\"og:site_name\" content=\"Bệnh viện Nam học và Hiếm muộn Hà Nội\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/afhanoi\/\" \/>\n<meta property=\"article:modified_time\" content=\"2024-08-02T02:49:22+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC16.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1072\" \/>\n\t<meta property=\"og:image:height\" content=\"1080\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/\",\"url\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/\",\"name\":\"Hai bé Bùi Khánh An - Bùi An Khánh (07\/05\/2019) - Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"isPartOf\":{\"@id\":\"https:\/\/afhanoi.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC16.jpg\",\"datePublished\":\"2024-08-09T02:46:43+00:00\",\"dateModified\":\"2024-08-02T02:49:22+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/#primaryimage\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC16.jpg\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC16.jpg\",\"width\":1072,\"height\":1080,\"caption\":\"Tlv2024 Ltk Biển Trưng Bày Ctv Isc16\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/afhanoi.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Góc Tri ân\",\"item\":\"https:\/\/afhanoi.com\/goc-tri-an\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hai bé Bùi Khánh An &#8211; Bùi An Khánh (07\/05\/2019)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/afhanoi.com\/#website\",\"url\":\"https:\/\/afhanoi.com\/\",\"name\":\"Trang chủ\",\"description\":\"Kết nối yêu thương, Ươm mầm hạnh phúc!\",\"publisher\":{\"@id\":\"https:\/\/afhanoi.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/afhanoi.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/afhanoi.com\/#organization\",\"name\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"url\":\"https:\/\/afhanoi.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"width\":690,\"height\":96,\"caption\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/afhanoi\/\",\"https:\/\/www.tiktok.com\/@afhanoi\",\"https:\/\/www.youtube.com\/@afhanoichannel\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Hai bé Bùi Khánh An - Bùi An Khánh (07\/05\/2019) - Bệnh viện Nam học và Hiếm muộn Hà Nội","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/","og_locale":"en_US","og_type":"article","og_title":"Hai bé Bùi Khánh An - Bùi An Khánh (07\/05\/2019)","og_description":"Thân gửi hai thiên thần nhỏ đáng yêu của bố mẹ “Khánh An và An Khánh”. Mẹ viết những dòng tâm sự này, hy vọng sau này khi con lớn lên đọc và ngẫm được con được sinh ra và lớn lên như thế nào, để con cảm thấy cuộc sống đáng trân trọng và [&hellip;]","og_url":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/","og_site_name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","article_publisher":"https:\/\/www.facebook.com\/afhanoi\/","article_modified_time":"2024-08-02T02:49:22+00:00","og_image":[{"width":1072,"height":1080,"url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC16.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/","url":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/","name":"Hai bé Bùi Khánh An - Bùi An Khánh (07\/05\/2019) - Bệnh viện Nam học và Hiếm muộn Hà Nội","isPartOf":{"@id":"https:\/\/afhanoi.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/#primaryimage"},"image":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/#primaryimage"},"thumbnailUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC16.jpg","datePublished":"2024-08-09T02:46:43+00:00","dateModified":"2024-08-02T02:49:22+00:00","breadcrumb":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/#primaryimage","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC16.jpg","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC16.jpg","width":1072,"height":1080,"caption":"Tlv2024 Ltk Biển Trưng Bày Ctv Isc16"},{"@type":"BreadcrumbList","@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-an-bui-an-khanh-07-05-2019\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/afhanoi.com\/"},{"@type":"ListItem","position":2,"name":"Góc Tri ân","item":"https:\/\/afhanoi.com\/goc-tri-an\/"},{"@type":"ListItem","position":3,"name":"Hai bé Bùi Khánh An &#8211; Bùi An Khánh (07\/05\/2019)"}]},{"@type":"WebSite","@id":"https:\/\/afhanoi.com\/#website","url":"https:\/\/afhanoi.com\/","name":"Trang chủ","description":"Kết nối yêu thương, Ươm mầm hạnh phúc!","publisher":{"@id":"https:\/\/afhanoi.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/afhanoi.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/afhanoi.com\/#organization","name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","url":"https:\/\/afhanoi.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","width":690,"height":96,"caption":"Bệnh viện Nam học và Hiếm muộn Hà Nội"},"image":{"@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/afhanoi\/","https:\/\/www.tiktok.com\/@afhanoi","https:\/\/www.youtube.com\/@afhanoichannel"]}]}},"_links":{"self":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/goc-tri-an\/41866","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/goc-tri-an"}],"about":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/types\/goc-tri-an"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media\/41867"}],"wp:attachment":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media?parent=41866"}],"wp:term":[{"taxonomy":"danh_muc_goc_tri_an","embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/danh_muc_goc_tri_an?post=41866"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}