{"id":41862,"date":"2024-08-26T09:42:17","date_gmt":"2024-08-26T02:42:17","guid":{"rendered":"https:\/\/afhanoi.com\/?post_type=goc-tri-an&#038;p=41862"},"modified":"2024-08-02T09:44:05","modified_gmt":"2024-08-02T02:44:05","slug":"be-phung-sy-tung-anh-03-04-2023","status":"publish","type":"goc-tri-an","link":"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/","title":{"rendered":"Bé Phùng Sỹ Tùng Anh (03\/04\/2023)"},"content":{"rendered":"<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-41361 aligncenter\" src=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-06-1024x683.jpg\" alt=\"Tlv2024 Ltk Biển Trưng Bày Ctv 06\" width=\"1024\" height=\"683\" srcset=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-06-1024x683.jpg 1024w, https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-06.jpg 1620w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p style=\"text-align: justify;\">Hành trình tìm con!<\/p>\n<p style=\"text-align: justify;\">5 năm, năm cái tết mẹ không dám đi đâu, những câu hỏi thăm của hàng xóm người thân như con dao xé lòng mẹ. Đêm nào trước khi chìm vào giấc ngủ mẹ cũng bị ám ảnh về những lời dị nghị &#8220;cây độc không trái, gái độc không con&#8221;, &#8220;không đẻ đi, tịt à?&#8221;&#8230; Người ta mơ ước có nhà lầu, xe hơi nhưng với mẹ chỉ cần có con thôi. Bố mẹ cùng nhau tìm con khắp các bệnh viện nhưng không có kết quả. Mẹ tuyệt vọng lắm.<\/p>\n<p style=\"text-align: justify;\">Mẹ vẫn nhớ như in những ngày tháng bố mẹ bắt đầu đi khám sức khỏe sinh sản và nhận được kết quả bố con bị giãn tĩnh mạch thừng tinh, tinh trùng yếu, mẹ bị tắc vòi trứng. Bác sĩ khuyên nếu thả tự nhiên sẽ khó có con. Năm 2019 bố mẹ tích góp hết tiền của để bắt đầu bước vào hành trình tìm con nhờ phương pháp IVF ở một bệnh viện dưới địa phương. Bao hy vọng, mong chờ dồn nén khi đó nhưng cuối cùng tất cả vẫn là con số 0. Hai lần chuyển phôi là hai lần bố mẹ rơi vào tột cùng của nỗi tuyệt vọng mỗi khi nhìn vào chiếc que thử thai một vạch. Mẹ đã khóc rất nhiều, bố cũng khóc! Mẹ tự trách bản thân mình tại sao không thể sinh được con, không thể mang đến cho gia đình một mái ấm trọn vẹn. Đã có lần mẹ nói với bố con hai từ &#8220;giải thoát&#8221; để bố đi tìm hạnh phúc mới, nhưng tất cả những lần đó bố đều ôm mẹ vào lòng và nói &#8220;bố không đồng ý&#8221;, bố động viên mẹ vượt qua nỗi tuyệt vọng đó để bước tiếp trên hành trình tìm con.<\/p>\n<p style=\"text-align: justify;\">Năm 2020, trong một lần dạo mạng xã hội mẹ biết đến Bệnh viện Nam học và Hiếm muộn Hà Nội thấy rất nhiều mẹ hiếm muộn tìm được con. Đúng dịp Tuần Lễ Vàng năm đó có chương trình hỗ trợ khám miễn phí, bố mẹ bàn nhau ra viện kiểm tra lại sức khỏe. Lần đầu tiên ra đến viện, được bác bảo vệ dắt xe hỏi thăm, cô lễ tân ân cần chỉ dẫn mẹ cảm nhận thấy một điều gì đó rất khác ở nơi đây, một cảm giác gần gũi thân thương không giống như những nơi bố mẹ đã từng đến thăm khám trước đó. Mẹ có một niềm tin là mẹ tìm đúng nơi rồi. Vào phòng gặp bác sĩ, biết hoàn cảnh gia đình mình còn nhiều khó khăn, tiền sử mẹ chuyển phôi hai lần phôi ngày 3 không kết quả, bác sĩ hướng dẫn mẹ làm hồ sơ xét duyệt gói miễn phí nuôi phôi Timelapse. Mặc dù vào thời điểm Tuần Lễ Vàng đông bệnh nhân nhưng mọi bước thăm khám, làm hồ sơ của mẹ diễn ra rất nhanh con ạ. Một tháng sau, mẹ nhận được cuộc gọi điện thoại từ bệnh viện thông báo bố mẹ may mắn là 1 trong 20 gia đình được nhận miễn phí chi phí nuôi và theo dõi phôi bằng hệ thống tự động Timelapse. Vừa vui mừng vừa lo sợ, mẹ sợ cảm giác thất bại như hai lần chuyển phôi trước, mẹ sợ những áp lực khi nhìn vào chiếc que thử thai một vạch. Cùng với đó là tình hình dịch bệnh bắt đầu diễn biến phức tạp nên mẹ lo sợ đủ thứ trên đời. Và rồi, mẹ chủ động từ bỏ cơ hội lần đó con ạ. Mẹ yếu đuối quá phải không con, giá như ngày đấy mẹ biết nắm bắt cơ hội, có lẽ mẹ đã đã đón được con về nhà sớm hơn!<\/p>\n<p style=\"text-align: justify;\">Mẹ quay lại với guồng quay cuộc sống, lao đầu vào công việc để cố gắng quên đi cảm giác sợ hãi tuyệt vọng để lấy lại niềm tin, đồng thời bồi bổ thêm sức khỏe trước khi bước tiếp hành trình tìm con. Mẹ nhớ khi đó, hàng ngày nhìn thấy con trẻ chơi đùa trong ngõ, nước mắt mẹ lại trực trào, khát khao được sinh con lại thôi thúc mẹ phải đi tìm con thêm lần nữa. Mẹ vội đến mức mà tháng 11\/2021 cái lúc đại dịch Covid đang rất phức tạp, các con đường đều có chốt kiểm tra mẹ vẫn nhất quyết đòi bố con phải đi cùng mẹ ra bệnh viện để thăm khám lại. Sau khi được bác sĩ tư vấn, bố mẹ bước vào quá trình kích trứng.<\/p>\n<p style=\"text-align: justify;\">10 ngày sau kích trứng, mẹ được chỉ định tiêm rụng và chờ ngày chọc trứng. Ngày mẹ đi chọc trứng cũng là ngày mẹ nhận được tin mẹ bị nghi nhiễm covid. Cả bệnh viện một phen nháo nhào, bởi mẹ là ca nghi nhiễm đầu tiên của bệnh viện. Mẹ đã khóc rất nhiều, bố cũng khóc con ạ. Vậy là mẹ phải hoãn chọc trứng lần ấy. Mẹ chuyển tới khu cách ly F0, mẹ nhớ mãi cảm giác đó bất lực tuyệt vọng mất hết hy vọng. Rồi mẹ được bác sĩ Hiền gọi điện hỏi thăm an ủi, động viên. May mắn thay, ngày hôm sau mẹ được báo mẹ âm tính.<\/p>\n<p style=\"text-align: justify;\">Con trai à, vì mẹ mà bệnh viện phải phong toả. Các bác sĩ và bệnh nhân phải xét nghiệm và cách ly hết đó con ạ. Con có biết không, mẹ trong khu cách ly bác sĩ Hiền lo cho mẹ từng gói mì, từng hộp ruốc bông, từng túi giấy, thật sự ấm áp lắm. Không chỉ bác sĩ Hiền mà cả bác Cường &#8211; Giám đốc điều hành bệnh viện cũng liên tục gọi điện hỏi thăm, động viên mẹ an tâm cách ly, giữ gìn sức khỏe. Thật sự những tình yêu thương, tận tâm của bác sĩ Hiền và bác giám đốc như những người anh người chị ân cần chăm sóc đứa em ruột thịt trong gia đình vậy. Ngày nào các bác cũng gọi điện hỏi thăm, các bác hỏi thiếu gì để các bác gửi vào cho. Có lẽ nhắc đến bệnh nhân Nguyễn Thị Huệ là cả bệnh viện ai cũng nhớ hết luôn.<\/p>\n<p style=\"text-align: justify;\">Mẹ nhớ, sau cách ly 17 ngày, buổi tối cuối cùng ở khu cách ly, bác Hiền gọi điện cho mẹ nói chuyện động viên, bác còn chu đáo đặt vé xe về quê cho mẹ. Mẹ ngại và từ chối không dám nhận nhưng bác nói đây là tình cảm của cá nhân bác, là tấm lòng của một người chị dành cho em nên mẹ nhận cho bác vui. Mẹ biết ơn bác sĩ Hiền lắm con ạ. <\/p>\n<p style=\"text-align: justify;\">Ngày 25\/04\/2022 mẹ quay lại viện tiếp tục hàng trình tìm con. Vẫn là sự ân cần ấm áp từ các y bác sĩ, nhân viên bệnh viện làm mẹ vững tâm và có niềm tin hơn nhiều. Không những vậy, ở lần này mẹ còn được Bệnh viện hỗ trợ miễn phí tiền kích trứng, chọc trứng. Quá trình kích trứng sau đó diễn ra thuận lợi, mẹ chọc được 14 quả trứng và được 12 phôi. Mẹ vui lắm con ạ.<\/p>\n<p style=\"text-align: justify;\">Ngay chu kỳ sau mẹ bước vào quá trình canh niêm mạc, đợi ngày chuyển phôi nhưng con đường để mẹ con mình đến được với nhau vẫn còn những thử thách khác. Canh niêm mạc đến ngày 9, bác sĩ Hưởng siêu âm và nghi ngờ mẹ mẹ có Polyp trong tử cung, bác chỉ định siêu âm bơm nước để kiểm tra và cho ra kết quả chính xác. Ôi con ạ, ngày hôm đó lại một lần nữa mẹ lại khóc như mưa, mẹ phải huỷ chu kì này, nạo polyp và về nhà nghỉ ngơi chờ chu kì sau.<\/p>\n<p style=\"text-align: justify;\">Mẹ nghỉ ngơi một tháng rồi mẹ ra viện với niềm tin chắc chắn ông trời sẽ chỉ thử thách mẹ đến thế thôi. Mẹ chắc chắn sẽ thành công. Ngày 01\/08\/2022, mẹ được chuyển phôi, mẹ còn nhớ mãi bố con bận không đi cùng mẹ được. Mẹ đã khóc vì tủi thân trong phòng chờ chuyển phôi, các anh chị điều dưỡng đã an ủi động viên mẹ nhiều lắm con ạ. 12 ngày sau mẹ nhận được kết quả, mẹ vỡ oà hạnh phúc bởi con đã đến bên mẹ. Mẹ khóc nhưng là khóc trong hạnh phúc, thế là bao nhiêu thử thách bố mẹ đã có con.<\/p>\n<p style=\"text-align: justify;\">Ngày 16 sau chuyển phôi mẹ ra viện siêu âm, con đã vào tổ an toàn, bác sĩ bảo một tuần sau siêu âm lại là có tim thai. Và điều tuyệt vời đã đến, lần siêu âm sau đó mẹ đã nghe thấy &#8220;thanh âm của sự hạnh phúc&#8221;, tiếng tim thai vang khắp căn phòng, nước mắt mẹ lăn dài trên má. Bác sĩ nhìn vậy liền nói &#8220;Chúc mừng em nhé, hạnh phúc quá phải không em. Từ nay yên tâm rồi, về nhà an dưỡng đợi ngày đón con yêu thôi&#8221;. Cả chặng đường về đến nhà trọ, tiếng tim thai cứ văng vẳng trong đầu mẹ, hạnh phúc lắm con yêu à. Cả quá trình mang thai của mẹ trộm vía diễn ra thuận lợi, chỉ một lần duy nhất mẹ bị covid khi con vừa được 12 tuần, nhưng nhờ sự hỗ trợ từ xa của các bác sĩ AF HANOI chỉ vài ngày sau là mẹ khỏe lại.<\/p>\n<p style=\"text-align: justify;\">Ngày 03\/04\/2023 là ngày con trai mẹ chào đời, chàng trai mang tên Tùng Anh. Con trai của mẹ hôm nay đã được một năm 17 ngày. Chàng trai mang tên Bắp &#8211; Tùng Anh là ánh sáng, là tất cả của bố mẹ. Chúc con một đời an nhiên.<\/p>\n<p style=\"text-align: justify;\">Xin cảm ơn tập thể cán bộ công nhân viên Bệnh viện Nam học và Hiếm muộn Hà Nội nói chung và cảm ơn bác sĩ Hiền, người chị của em và chị sẽ là người mẹ thứ hai của Bắp, mọi người giúp gia đình em rất nhiều. Cảm ơn toàn thể bệnh viện, ngôi nhà thứ hai của các gia đình hiếm muộn.<\/p>\n<p style=\"text-align: justify;\">Các mẹ hiếm muộn ơi, mình chia sẻ câu chuyện của mình để các mẹ thấy có vất vả, có thử thách, có tuyệt vọng nhưng đừng bao giờ bỏ cuộc. Con chúng ta chỉ ham chơi hơn các bạn nên đến muộn xíu thôi. Hãy luôn hy vọng và tin tưởng phác đồ điều trị của bác sĩ và bệnh viện. Chúc các mẹ hiếm muộn sớm tìm được con yêu. <\/p>\n","protected":false},"featured_media":41863,"template":"","danh_muc_goc_tri_an":[],"class_list":["post-41862","goc-tri-an","type-goc-tri-an","status-publish","has-post-thumbnail","hentry"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v22.9 (Yoast SEO v23.0) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bé Phùng Sỹ Tùng Anh (03\/04\/2023) - Bệnh viện Nam học và Hiếm muộn Hà Nội<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bé Phùng Sỹ Tùng Anh (03\/04\/2023)\" \/>\n<meta property=\"og:description\" content=\"Hành trình tìm con! 5 năm, năm cái tết mẹ không dám đi đâu, những câu hỏi thăm của hàng xóm người thân như con dao xé lòng mẹ. Đêm nào trước khi chìm vào giấc ngủ mẹ cũng bị ám ảnh về những lời dị nghị &#8220;cây độc không trái, gái độc không con&#8221;, [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/\" \/>\n<meta property=\"og:site_name\" content=\"Bệnh viện Nam học và Hiếm muộn Hà Nội\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/afhanoi\/\" \/>\n<meta property=\"article:modified_time\" content=\"2024-08-02T02:44:05+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC10-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1072\" \/>\n\t<meta property=\"og:image:height\" content=\"1080\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/\",\"url\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/\",\"name\":\"Bé Phùng Sỹ Tùng Anh (03\/04\/2023) - Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"isPartOf\":{\"@id\":\"https:\/\/afhanoi.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC10-1.jpg\",\"datePublished\":\"2024-08-26T02:42:17+00:00\",\"dateModified\":\"2024-08-02T02:44:05+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/#primaryimage\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC10-1.jpg\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC10-1.jpg\",\"width\":1072,\"height\":1080,\"caption\":\"Tlv2024 Ltk Biển Trưng Bày Ctv Isc10\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/afhanoi.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Góc Tri ân\",\"item\":\"https:\/\/afhanoi.com\/goc-tri-an\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bé Phùng Sỹ Tùng Anh (03\/04\/2023)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/afhanoi.com\/#website\",\"url\":\"https:\/\/afhanoi.com\/\",\"name\":\"Trang chủ\",\"description\":\"Kết nối yêu thương, Ươm mầm hạnh phúc!\",\"publisher\":{\"@id\":\"https:\/\/afhanoi.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/afhanoi.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/afhanoi.com\/#organization\",\"name\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"url\":\"https:\/\/afhanoi.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"width\":690,\"height\":96,\"caption\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/afhanoi\/\",\"https:\/\/www.tiktok.com\/@afhanoi\",\"https:\/\/www.youtube.com\/@afhanoichannel\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Bé Phùng Sỹ Tùng Anh (03\/04\/2023) - Bệnh viện Nam học và Hiếm muộn Hà Nội","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/","og_locale":"en_US","og_type":"article","og_title":"Bé Phùng Sỹ Tùng Anh (03\/04\/2023)","og_description":"Hành trình tìm con! 5 năm, năm cái tết mẹ không dám đi đâu, những câu hỏi thăm của hàng xóm người thân như con dao xé lòng mẹ. Đêm nào trước khi chìm vào giấc ngủ mẹ cũng bị ám ảnh về những lời dị nghị &#8220;cây độc không trái, gái độc không con&#8221;, [&hellip;]","og_url":"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/","og_site_name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","article_publisher":"https:\/\/www.facebook.com\/afhanoi\/","article_modified_time":"2024-08-02T02:44:05+00:00","og_image":[{"width":1072,"height":1080,"url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC10-1.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/","url":"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/","name":"Bé Phùng Sỹ Tùng Anh (03\/04\/2023) - Bệnh viện Nam học và Hiếm muộn Hà Nội","isPartOf":{"@id":"https:\/\/afhanoi.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/#primaryimage"},"image":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/#primaryimage"},"thumbnailUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC10-1.jpg","datePublished":"2024-08-26T02:42:17+00:00","dateModified":"2024-08-02T02:44:05+00:00","breadcrumb":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/#primaryimage","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC10-1.jpg","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC10-1.jpg","width":1072,"height":1080,"caption":"Tlv2024 Ltk Biển Trưng Bày Ctv Isc10"},{"@type":"BreadcrumbList","@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-phung-sy-tung-anh-03-04-2023\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/afhanoi.com\/"},{"@type":"ListItem","position":2,"name":"Góc Tri ân","item":"https:\/\/afhanoi.com\/goc-tri-an\/"},{"@type":"ListItem","position":3,"name":"Bé Phùng Sỹ Tùng Anh (03\/04\/2023)"}]},{"@type":"WebSite","@id":"https:\/\/afhanoi.com\/#website","url":"https:\/\/afhanoi.com\/","name":"Trang chủ","description":"Kết nối yêu thương, Ươm mầm hạnh phúc!","publisher":{"@id":"https:\/\/afhanoi.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/afhanoi.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/afhanoi.com\/#organization","name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","url":"https:\/\/afhanoi.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","width":690,"height":96,"caption":"Bệnh viện Nam học và Hiếm muộn Hà Nội"},"image":{"@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/afhanoi\/","https:\/\/www.tiktok.com\/@afhanoi","https:\/\/www.youtube.com\/@afhanoichannel"]}]}},"_links":{"self":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/goc-tri-an\/41862","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/goc-tri-an"}],"about":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/types\/goc-tri-an"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media\/41863"}],"wp:attachment":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media?parent=41862"}],"wp:term":[{"taxonomy":"danh_muc_goc_tri_an","embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/danh_muc_goc_tri_an?post=41862"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}