{"id":41870,"date":"2024-08-16T09:52:12","date_gmt":"2024-08-16T02:52:12","guid":{"rendered":"https:\/\/afhanoi.com\/?post_type=goc-tri-an&#038;p=41870"},"modified":"2024-08-02T09:53:57","modified_gmt":"2024-08-02T02:53:57","slug":"be-nguyen-ha-linh-15-03-2024","status":"publish","type":"goc-tri-an","link":"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/","title":{"rendered":"Bé Nguyễn Hà Linh (15\/03\/2024)"},"content":{"rendered":"<p style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-medium wp-image-41365\" src=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-10-1024x683.jpg\" alt=\"Tlv2024 Ltk Biển Trưng Bày Ctv 10\" width=\"1024\" height=\"683\" srcset=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-10-1024x683.jpg 1024w, https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-10.jpg 1620w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p style=\"text-align: justify;\">Viết cho con, Thóc của ba mẹ!<\/p>\n<p style=\"text-align: justify;\">7 năm tìm con đến hôm nay ôm con trong tay ba, mẹ mới thở phào nhẹ nhõm. Hành trình 7 năm không quá dài nhưng cũng chẳng phải ngắn, con yêu à! Ba, mẹ con lấy nhau vào tháng 10\/2017 sau một tháng mẹ cũng mang bầu, ông bà và ba, mẹ háo hức lắm nhưng niềm vui chưa được bao lâu thì mẹ bị đau bụng sảy thai lúc 5 tuần, ba mẹ còn chưa biết là anh hay chị của con nữa, mẹ tự trách bản thân mình nhiều lắm mẹ cứ nghĩ là do mẹ đi lại không giữ gìn hay do ăn phải gì đó mới mất anh (chị) của con, mãi tới sau này khi ba mẹ tới Bệnh viện Nam Học và Hiếm muộn Hà Nội bác sĩ nói rằng nhiều khi bị sảy không phải là do lỗi của ai cả mà do phôi bị lỗi, bác sĩ cũng động viên rất nhiều bản thân mẹ mới bớt tự trách mình.<\/p>\n<p style=\"text-align: justify;\">Con biết không? Hết 1 năm, 2 năm, 3 năm mà mẹ vẫn không mang bầu lại, ông bà lo lắm ba, mẹ biết chứ trong khoảng thời gian đó ba, mẹ cũng chạy chữa hết thuốc nam sang thuốc bắc, ai chỉ đâu ba, mẹ cũng đi lấy, thậm chí là tìm đến tâm linh cầu con mong tìm kiếm con, nhưng rồi thời gian, công sức, tiền bạc đổ bể mãi mà con chưa về.<\/p>\n<p style=\"text-align: justify;\">Sang năm thứ 4 chẳng biết ông trời thương mẹ, tổ tiên phù hộ, mẹ có bầu anh trai con, lần này ba, mẹ cẩn thận lắm thường xuyên đi siêu âm, kiểm tra đi nhiều tới nỗi bà nội con bảo sợ siêu âm nhiều ảnh hưởng tới anh con, mẹ chỉ cười rồi bảo: “Mẹ ơi bác sĩ bảo rồi, chỉ ảnh hưởng tới túi tiền thôi mẹ ạ!”<\/p>\n<p style=\"text-align: justify;\">Thời gian qua mau cũng tới lúc anh con được 6 tháng mẹ mong chờ lắm, bao năm mong mỏi, bao năm nuốt nước mắt vào trong bởi sự dè bỉu, những lời bàn tán nói ra nói vào của những người hàng xóm và càng đau đớn hơn là những lời mỉa mai thốt ra từ những người họ hàng rằng: “Con này nó không biết đẻ rồi, to béo thế kia mà tịt.” Nào là: “Bỏ nó đi mà lấy vợ khác, thằng Huy lấy đâu chả được vợ”. Mẹ buồn, tủi thân lắm, cũng may sao có sự đồng hành của ba con, lời động viên an ủi từ ông bà nội, bà ngoại mà mẹ vững lòng tin, mẹ nghĩ rằng mẹ đã được đền đáp rồi, những đau đớn tủi nhục ấy cũng đã qua rồi nhưng không con yêu ạ, cuộc đời lại vả cho mẹ cú tát thật đau, đau đớn vô cùng, cả thế giới của ba mẹ sụp đổ chỉ sau buổi tối hôm đó, đêm đó là một đêm rất dài, cả cuộc đời này mẹ sẽ không quên được đau xót lắm con ạ.<\/p>\n<p style=\"text-align: justify;\">Nửa đêm mẹ vỡ ối, anh con mới chỉ được 23 tuần, ba chở mẹ vào bệnh viện ba mẹ khóc ròng, biết rằng lành ít dữ nhiều vì anh con còn quá nhỏ, mẹ cũng tìm hiểu biết được 23 tuần rất khó có thể nuôi sống, bà ngoại con gọi điện nhờ khắp nơi các bác sĩ ở Hà Nội cũng không cứu được anh con, ba mẹ chấp nhận mất anh con&#8230;<\/p>\n<p style=\"text-align: justify;\">Nỗi đau ấy theo thời gian lâu dần cũng nguôi ngoai, ba mẹ vùi đầu vào công việc ngày đêm để quên đi. 2 năm sau này mãi mẹ cũng không có bầu lại, hàng xóm lại bắt đầu bàn tán nhiều hơn, mẹ nghe cũng quen rồi, cũng chai lì với những lời nói ác ý đó, mẹ chả quan tâm nữa&#8230;<\/p>\n<p style=\"text-align: justify;\">Rồi một ngày ba con nói với mẹ rằng: “Vợ chồng anh Tuấn Anh đi cấy ở Bệnh viện Nam Học và Hiếm muộn Hà Nội có bầu hai đứa sinh đôi rồi đấy, anh chị ý còn cho mình voucher giảm giá 1 triệu khi đi khám, anh tính không đợi tự nhiên nữa bao năm cũng tích góp được tiền rồi đầu năm sau mình đi cấy thôi để càng lâu sau càng khó, ba mẹ cũng già rồi”. Lúc đó mẹ mới bắt đầu tìm hiểu về IVF, về Bệnh viện Nam Học và Hiếm muộn Hà Nội.<\/p>\n<p style=\"text-align: justify;\">Mẹ được biết ở đó là một trong những bệnh viện đầu ngành về vô sinh hiếm muộn, rất nhiều cặp vợ chồng đã được đón con sau khi làm ở viện này, sau khi xem xét và so sánh giữa các bệnh viện chữa hiếm muộn khác, ba, mẹ vẫn chọn Bệnh viện Nam Học và Hiếm muộn Hà Nội là số 1, mặc dù ở Thái Nguyên cũng có Trung tâm hỗ trợ sinh sản có tiếng. Lần này ba, mẹ đặt hết niềm tin vào bệnh viện, và các y bác sĩ nơi đây. Hành trình tìm Thóc của mẹ bắt đầu!<\/p>\n<p style=\"text-align: justify;\">Trong hai lần khám đầu tiên ba và mẹ đồng hành cùng nhau, tới bệnh viện cả ba và mẹ đều ấn tượng vô cùng bệnh viện sạch sẽ, quy trình chuyên nghiệp, nhanh chóng, trang thiết bị máy móc hiện đại, đội ngũ bác sĩ trẻ chuyên môn giỏi, tận tâm, con người nơi đây từ các bác bảo vệ, lễ tân, điều dưỡng, bác sĩ vô cùng thân thiện, nhiệt tình. Ba mẹ tin rằng lần này đã đi đúng hướng.<\/p>\n<p style=\"text-align: justify;\">Sau lần thăm khám đầu tiên mẹ biết mẹ bị tắc buồng trứng phải, thông hạn chế buồng trứng trái, AMH thấp 1.4 bác sĩ Trung tư vấn mẹ chọn làm IVF. Quá trình kích trứng mẹ tự bắt xe đi, dòng dã từ 4 giờ sáng, tới 5 giờ chiều mẹ mới về tới chỗ làm rồi lại làm việc tới 10 giờ tối mới về nhà. Biết bao nhiêu mũi tiêm, tiêm buốt bắp tay, tiêm tím cả bụng, mẹ rất sợ đau nhưng nghĩ tới việc sắp có con và các cô điều dưỡng hỏi han trò chuyện mẹ không còn thấy đau nữa. Ngày 2\/6\/2023 mẹ được chỉ định chọc hút trứng, may mắn mẹ được 6 phôi tốt, 2 phôi ngày 3 và 4 phôi ngày 5. Mẹ muốn đặt 2 phôi nhưng bác sĩ đánh giá tiền sử và khuyên mẹ nên đặt 1 phôi, mẹ nghe theo bác sĩ. Bác sĩ cho mẹ về dặn dò đủ điều nào uống thuốc đúng giờ, uống nhiều nước, ăn đủ chất&#8230; rồi để lại số điện thoại của mình trong sổ khám bệnh khi cần hỏi gì thì gọi, điều mà mẹ chưa từng thấy ở những bệnh viện khác. Ngày 7\/6\/2023 mẹ được chuyển phôi lần 1, nhưng chưa may mắn đậu con ạ. Ngày 7\/7\/2023 mẹ chuyển phôi lần 2, bác sĩ Hưởng chuyển phôi cho mẹ, vào phòng trang thiết bị máy móc hiện đại, toàn thứ mẹ chưa từng thấy bao giờ, các khâu vô cùng chuyên nghiệp. Chuyển phôi tới công đoạn nào bác sĩ cũng nói với mẹ nào là: “Bác bắt đầu chuyển bé phôi vào bụng mẹ nhé”, rồi bác chỉ tay vào màn hình chỉ cho mẹ biết vị trí của chiếc phôi nhỏ xinh mà bây giờ chính là con đó Thóc ạ! Thời gian sau chuyển phôi về nhà ông, bà cũng như ba luôn quan tâm chăm sóc mẹ, cứ vài ba hôm bên bệnh viện lại gọi điện hỏi thăm tình hình sức khoẻ của mẹ, hướng dẫn, dặn dò mẹ không quên đặt thuốc, uống thuốc, có gì bất thường lên hệ bác sĩ bệnh viện ngay&#8230; Với sự quan tâm động viên từ nhiều phía mẹ an tâm hơn, có lòng tin hơn vào lần này con sẽ tới bên mẹ. Quả đúng như vậy sau 12 ngày mong ngóng mẹ cầm trên tay kết quả xét nghiệm beta 525, kết quả có thai, mẹ oà khóc con ạ, 2 ngày sau mẹ xét nghiệm lại kết quả tăng gấp đôi, ba, mẹ và ông, bà mừng lắm, con đến với ba mẹ thật rồi!<\/p>\n<p style=\"text-align: justify;\">Những ngày mang thai con, mẹ vẫn thăm khám đều đều ở dưới Bệnh viện Nam Học và Hiếm muộn Hà Nội mặc dù mọi người có bảo mẹ thăm khám trên này cũng được, nhưng mẹ thích về dưới đó, mẹ yên tâm lắm khi được các bác sĩ của bệnh viện thăm khám cho con. Mẹ thường xuyên theo dõi các hội nhóm, các bài chia sẻ của bệnh viện của bác sĩ để thu nhặt thêm kiến thức cũng như thông tin. 12 tuần mẹ siêu âm được biết cổ tử cung rất yếu, hơn nữa lại có tiền sử sinh non, mẹ xin bác sĩ Khanh khâu chủ động, khái niệm này mới mẻ, rất quan trọng và không phải ai cũng hiểu biết về nó, trước đây mẹ không hề biết và cũng không chịu tìm hiểu nên mới để mất anh con. Mẹ trách mình lắm!<\/p>\n<p style=\"text-align: justify;\">Sau thủ thuật khâu đó, mẹ cảm thấy yên tâm hơn và trộm vía cả thai kỳ con khỏe mạnh, bình an. Con biết không? Mẹ cảm nhận được những lần đạp chân, hay tiếng nấc của con trong bụng mẹ, mẹ hạnh phúc lắm. Bố con tuy không biết trò chuyện với con khi con còn trong bụng mẹ như những ông bố khác, bố con là thế đấy không hay thể hiện tình cảm ra ngoài, nhưng mẹ biết bố con yêu con rất nhiều, luôn giành hết việc không để mẹ phải làm gì cả để con được an toàn và phát triển tốt nhất.<\/p>\n<p style=\"text-align: justify;\">Về phía bệnh viện, vẫn thường xuyên gọi điện hỏi thăm, động viên, mẹ thấy ấm lòng lắm con ạ! Mẹ được các cô phát cho thẻ thành viên trong quá trình thăm khám đều được giảm giá, cũng tiết kiệm được bao nhiêu là bỉm, sữa cho con sau này đấy Thóc ạ!<\/p>\n<p style=\"text-align: justify;\">Khi con được 37 tuần mẹ xuống xin bác Khanh cắt chỉ, còn xin sợi chỉ về làm kỷ niệm nữa. Nhờ có sợi chỉ mà bác khâu đã may mắn giữ cho con ở lại với mẹ đấy. Nói về bác Khanh có nhiều điều tuyệt vời lắm con ạ, nhiều câu chuyện vô cùng ly kỳ nhờ có bác mà nhiều bà mẹ có thể giữ em bé tới tận cùng, bác giỏi lắm, sau này con lớn mẹ sẽ kể cho con nghe về vị bác sĩ tài ba ấy nhé!<\/p>\n<p style=\"text-align: justify;\">Và rồi cũng tới ngày ấy ngày 15\/3\/2024 con cất tiếng khóc chào đời, con khóc mẹ cũng khóc, mẹ hạnh phúc vô cùng, những tháng ngày tủi hờn đầy nước mắt của mẹ qua rồi giờ đây chỉ có tiếng khóc của con trẻ là tiếng cười của ông, bà, của ba, mẹ! Ông, bà và ba, mẹ yêu con lắm Thóc ạ, chào mừng con đến với thế giới này.<\/p>\n<p style=\"text-align: justify;\">Sau cùng gia đình Thóc gửi lời cảm ơn sâu sắc nhất tới đội ngũ y bác sĩ, cán bộ công nhân viên những người đã và đang cống hiến cho Bệnh viện Nam Học và Hiếm muộn Hà Nội đã mang con đến với gia đình! Gia đình con xin kính chúc các bác sĩ, điều dưỡng, cán bộ công nhân viên mạnh khỏe, thành công để có thể “Gieo mầm hy vọng- Thắp sáng ước mơ&#8217; cho những gia đình hiếm muộn”!<\/p>\n<p style=\"text-align: justify;\">Lời nhắn gửi tới các ba, mẹ vẫn đang trong hành trình tìm kiếm con yêu, mong ba, mẹ luôn vững tin, tin tưởng vào tay nghề, kinh nghiệm chuyên môn của bác sĩ, em tin rằng con đang rong chơi đâu đó sẽ sớm về với ba, mẹ thôi ạ! Chúc các ba, mẹ thành công.<\/p>\n","protected":false},"featured_media":41871,"template":"","danh_muc_goc_tri_an":[],"class_list":["post-41870","goc-tri-an","type-goc-tri-an","status-publish","has-post-thumbnail","hentry"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v22.9 (Yoast SEO v23.0) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bé Nguyễn Hà Linh (15\/03\/2024) - Bệnh viện Nam học và Hiếm muộn Hà Nội<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bé Nguyễn Hà Linh (15\/03\/2024)\" \/>\n<meta property=\"og:description\" content=\"Viết cho con, Thóc của ba mẹ! 7 năm tìm con đến hôm nay ôm con trong tay ba, mẹ mới thở phào nhẹ nhõm. Hành trình 7 năm không quá dài nhưng cũng chẳng phải ngắn, con yêu à! Ba, mẹ con lấy nhau vào tháng 10\/2017 sau một tháng mẹ cũng mang bầu, [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/\" \/>\n<meta property=\"og:site_name\" content=\"Bệnh viện Nam học và Hiếm muộn Hà Nội\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/afhanoi\/\" \/>\n<meta property=\"article:modified_time\" content=\"2024-08-02T02:53:57+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC36.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1072\" \/>\n\t<meta property=\"og:image:height\" content=\"1080\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"12 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/\",\"url\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/\",\"name\":\"Bé Nguyễn Hà Linh (15\/03\/2024) - Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"isPartOf\":{\"@id\":\"https:\/\/afhanoi.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC36.jpg\",\"datePublished\":\"2024-08-16T02:52:12+00:00\",\"dateModified\":\"2024-08-02T02:53:57+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/#primaryimage\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC36.jpg\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC36.jpg\",\"width\":1072,\"height\":1080,\"caption\":\"Tlv2024 Ltk Biển Trưng Bày Ctv Isc36\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/afhanoi.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Góc Tri ân\",\"item\":\"https:\/\/afhanoi.com\/goc-tri-an\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bé Nguyễn Hà Linh (15\/03\/2024)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/afhanoi.com\/#website\",\"url\":\"https:\/\/afhanoi.com\/\",\"name\":\"Trang chủ\",\"description\":\"Kết nối yêu thương, Ươm mầm hạnh phúc!\",\"publisher\":{\"@id\":\"https:\/\/afhanoi.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/afhanoi.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/afhanoi.com\/#organization\",\"name\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"url\":\"https:\/\/afhanoi.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"width\":690,\"height\":96,\"caption\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/afhanoi\/\",\"https:\/\/www.tiktok.com\/@afhanoi\",\"https:\/\/www.youtube.com\/@afhanoichannel\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Bé Nguyễn Hà Linh (15\/03\/2024) - Bệnh viện Nam học và Hiếm muộn Hà Nội","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/","og_locale":"en_US","og_type":"article","og_title":"Bé Nguyễn Hà Linh (15\/03\/2024)","og_description":"Viết cho con, Thóc của ba mẹ! 7 năm tìm con đến hôm nay ôm con trong tay ba, mẹ mới thở phào nhẹ nhõm. Hành trình 7 năm không quá dài nhưng cũng chẳng phải ngắn, con yêu à! Ba, mẹ con lấy nhau vào tháng 10\/2017 sau một tháng mẹ cũng mang bầu, [&hellip;]","og_url":"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/","og_site_name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","article_publisher":"https:\/\/www.facebook.com\/afhanoi\/","article_modified_time":"2024-08-02T02:53:57+00:00","og_image":[{"width":1072,"height":1080,"url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC36.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"12 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/","url":"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/","name":"Bé Nguyễn Hà Linh (15\/03\/2024) - Bệnh viện Nam học và Hiếm muộn Hà Nội","isPartOf":{"@id":"https:\/\/afhanoi.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/#primaryimage"},"image":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/#primaryimage"},"thumbnailUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC36.jpg","datePublished":"2024-08-16T02:52:12+00:00","dateModified":"2024-08-02T02:53:57+00:00","breadcrumb":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/#primaryimage","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC36.jpg","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC36.jpg","width":1072,"height":1080,"caption":"Tlv2024 Ltk Biển Trưng Bày Ctv Isc36"},{"@type":"BreadcrumbList","@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-nguyen-ha-linh-15-03-2024\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/afhanoi.com\/"},{"@type":"ListItem","position":2,"name":"Góc Tri ân","item":"https:\/\/afhanoi.com\/goc-tri-an\/"},{"@type":"ListItem","position":3,"name":"Bé Nguyễn Hà Linh (15\/03\/2024)"}]},{"@type":"WebSite","@id":"https:\/\/afhanoi.com\/#website","url":"https:\/\/afhanoi.com\/","name":"Trang chủ","description":"Kết nối yêu thương, Ươm mầm hạnh phúc!","publisher":{"@id":"https:\/\/afhanoi.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/afhanoi.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/afhanoi.com\/#organization","name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","url":"https:\/\/afhanoi.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","width":690,"height":96,"caption":"Bệnh viện Nam học và Hiếm muộn Hà Nội"},"image":{"@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/afhanoi\/","https:\/\/www.tiktok.com\/@afhanoi","https:\/\/www.youtube.com\/@afhanoichannel"]}]}},"_links":{"self":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/goc-tri-an\/41870","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/goc-tri-an"}],"about":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/types\/goc-tri-an"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media\/41871"}],"wp:attachment":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media?parent=41870"}],"wp:term":[{"taxonomy":"danh_muc_goc_tri_an","embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/danh_muc_goc_tri_an?post=41870"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}