{"id":42254,"date":"2024-08-12T09:58:19","date_gmt":"2024-08-12T02:58:19","guid":{"rendered":"https:\/\/afhanoi.com\/?post_type=goc-tri-an&#038;p=42254"},"modified":"2024-08-30T10:15:23","modified_gmt":"2024-08-30T03:15:23","slug":"hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023","status":"publish","type":"goc-tri-an","link":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/","title":{"rendered":"Hai Bé Bùi Khánh Vy &#8211; Bùi Mạnh Tường (02\/04\/2023)"},"content":{"rendered":"<p style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-medium wp-image-41369\" src=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-14-1024x683.jpg\" alt=\"Tlv2024 Ltk Biển Trưng Bày Ctv 14\" width=\"1024\" height=\"683\" srcset=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-14-1024x683.jpg 1024w, https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-14.jpg 1620w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p style=\"text-align: justify;\">Tôm &#8211; Cua yêu dấu của bố mẹ!<\/p>\n<p style=\"text-align: justify;\">Thời gian trôi qua nhanh quá con nhỉ? Mới ngày nào hai con chỉ là hai chiếc phôi bé xíu xíu được ủ đông ở bệnh viện, vậy mà giờ khi mẹ viết những dòng tâm sự này hai em bé của mẹ đã hơn 1 tuổi rồi.<\/p>\n<p style=\"text-align: justify;\">Bố và mẹ lấy nhau năm 2019 khi mẹ vẫn đang còn rất trẻ chỉ mới 19 tuổi thôi, còn bố thì đã 30 rồi. Khoảng vài tháng sau cưới bà ngoại và bác có hỏi mẹ vài lần là mẹ có em bé chưa, hai đứa xem đi khám xem thế nào. Mẹ cũng vô tư chẳng suy ngẫm gì. Rồi đến gần hết năm 2019 lúc đấy cũng hơn nửa năm rồi nên mẹ sốt ruột bảo bố là hay mình đi khám xem có sao không. Rồi bố và mẹ lên Bệnh viện Phụ Sản Trung Ương khám. Bác sĩ nói rằng kết quả các chỉ số và xét nghiệm đều ổn về uống hết đợt thuốc này rồi sẽ có có thai thôi. Bố và mẹ uống hết đợt thuốc ấy rồi mà những lần thử mãi cũng chỉ một vạch thôi. Rồi lại bắt đầu thuốc nam, thuốc bắc được mọi người chỉ chỗ kia được, chỗ nọ được đều thử nhưng không ổn.<\/p>\n<p style=\"text-align: justify;\">Rồi đến tháng 4\/2021. Qua rất nhiều lần tìm hiểu bố mẹ quyết định đi khám lại ở Bệnh viện chuyên khoa Nam học và Hiếm muộn Hà Nội. Lần đầu đến với bệnh viện bố mẹ rất bất ngờ vì đội ngũ y bác sĩ ở viện đều rất niềm nở và nhiệt tình với bệnh nhân từ bác bảo vệ trông giữ xe đến cô lễ tân ở cửa ra vào viện. Lúc khám xong vào nghe kết quả thì bố và mẹ rất buồn và thất vọng vì bác sĩ nói rằng khả năng có thai tự nhiên gần như là không có vì bố tinh trùng yếu và cả bố và mẹ đều có khả năng đều mang gen Thalassemia. Nếu có thai tự nhiên thì rất có khả năng em bé sẽ bị bệnh tan máu bẩm sinh sẽ phải đi truyền máu cả đời. Bác sĩ nói rằng bây giờ nếu muốn có con sẽ phải thực hiện phương pháp thụ tinh ống nghiệm và phương pháp sàng lọc trước sinh để em bé không bị bệnh. Suốt chặng đường về bố buồn và dường như im lặng không nói cười nhiều như lúc đi ra. Mẹ cứ động viên bố mãi. Bác sĩ cũng dặn rằng uống hết đợt thuốc ở viện kê ra khám lại xem kết quả có khả quan hơn không rồi sẽ ra phác đồ điều trị.<\/p>\n<p style=\"text-align: justify;\">Đợt bố mẹ uống hết thuốc định ra khám lại thì dịch covid 19 đang rất căng và giãn cách xã hội. Muốn đi khám được sẽ phải xin rất nhiều giấy tờ nhưng chưa chắc đã ra khám được. Mãi đến đầu năm 2022 dịch bớt đi một tí và công việc cũng dần ổn bố mẹ quyết định ra khám lại và quyết định sẽ theo hướng điều trị của bác sĩ là làm phương pháp thụ tinh ống nghiệm và phương pháp sàng lọc trước sinh. Bác sĩ khám và cho thuốc uống hẹn bố mẹ ngày hai chu kỳ kinh sẽ đến để khám lại và nếu ổn sẽ kích trứng. Trong suốt quá trình kích trứng mẹ rất lo lắng. Vì dịch covid vẫn đang căng và mỗi lần đến viện bố và mẹ đều phải test covid ổn mới được vào khám. Lo lắng và sợ trứng sẽ ít trứng chất lượng trứng không đạt. Rồi cũng đến ngày chọc trứng. Bố và mẹ ở trọ lại và đến viện rất sớm nhưng lại về muộn nhất vì bố phải lấy tinh trùng tận 2 lần. Mẹ vẫn luôn rất hồi hộp nhưng được các bác sĩ và điều dưỡng động viên mẹ cũng bớt đi phần nào. Kết quả mẹ chọc được 19 trứng tạo được 13 phôi. Bố mẹ quyết định nuôi hết lên ngày 5 để làm sàng lọc phôi. Bác sĩ tư vấn sẽ làm sàng lọc 4 phôi tốt trước nếu kết quả không ổn mới làm sàng lọc thêm. Kết quả 4 phôi là 1 phôi mang gen bệnh 1 phôi khỏe và 2 phôi mang gen Thalassemia.<\/p>\n<p style=\"text-align: justify;\">Rồi chờ mãi cuối cùng cũng đến ngày chuyển phôi lần đầu. Bố mẹ được bác sĩ tư vấn sẽ chuyển một phôi khỏe mạnh trước nếu không được sẽ tính tiếp. Ngày thứ 10 sau ngày chuyển phôi lần đầu mẹ mong chờ và cũng rất lo lắng gọi thử máu bên ngoài để kiểm tra chỉ số beta HCG xem sao. Nhưng kết quả lại là không, mẹ rất thất vọng nhưng vẫn cố gắng chờ đến ngày thứ 12 để sang viện kiểm tra lại và nghe tư vấn từ bác sĩ. Kết quả vẫn là con số không. Mẹ buồn và khóc rất nhiều. Bố và mẹ quyết định về luôn trong chiều ngày hôm ấy. Chặng đường Thanh Hóa &#8211; Hà Nội chưa bao giờ xa như vậy. Phải một thời gian dài sau đó mẹ mới hết buồn, lấy lại niềm tin và hy vọng. Lần khám sau đó bố mẹ được bác sĩ tư vấn sẽ chuyển 2 phôi mang gen giống bố mẹ thử xem kết quả ra sao. Và lần này sẽ thực hiện biện pháp canh niêm mạc tự nhiên mà không cần dùng thuốc canh niêm mạc nữa. Lần nào đến lịch hẹn siêu âm kiểm tra niêm mạc cũng vậy, bố mẹ thức dậy từ 4h sáng và lại bắt đầu hành trình từ nhà đến viện. Vì là canh niêm mạc tự nhiên nên phải đi lại để siêu âm rất nhiều lần. Bác sĩ cũng bảo rằng siêu âm kiểm tra niêm mạc ở quê rồi gửi kết quả ra cũng được vì nhà xa. Nhưng bố mẹ không yên tâm nên lại cứ đến viện để siêu âm xong lại về.<\/p>\n<p style=\"text-align: justify;\">Ngày chuyển phôi lần thứ hai lại tới. Lần này vì đã trải qua thất vọng nên mẹ không còn lo lắng và hồi hộp nhiều như lần đầu nữa. Mẹ nghĩ rằng nếu lần này vẫn không được nữa chắc là bố mẹ vẫn chưa đủ duyên với em bé thôi. Khi vào phòng chuyển phôi bác sĩ và các điều dưỡng luôn nói chuyện và hỏi han để mẹ không bị căng thẳng. Lần này là bác sĩ Hưởng chuyển phôi cho mẹ. Bác nói đùa rằng em yên tâm lần này chắc chắn sẽ đậu. Nên em đặt tên hai em bé là Beta và Anpha giống như tên gen Thalassemia của bố mẹ nhé. Lần này mẹ không còn mong chờ ngày thử beta giống như lần đầu nữa. Nhưng các bác ở cùng phòng luôn thúc giục mẹ rằng thử sớm xem kết quả thế nào nếu không ổn thì còn tính tiếp. Thế là mẹ đã thử từ sáng ngày thứ 8 sau chuyển phôi. Đến khoảng trưa ngày hôm ấy thì có tin nhắn thông báo rằng có kết quả. Hai tay mẹ run run mở điện thoại xem kết quả thì mẹ đã không dám tin và phải xem lại nhiều lần vì chỉ số là 202. Một kết quả khá là cao. Lúc đấy bố các con đã bật khóc và gọi về ngay cho ông bà nội ngoại. Rồi lại đến ngày thứ 10 mẹ thử lại và kết quả là 605. Mẹ đã không dám tin và các bác cùng phòng luôn động viên mẹ rằng yên tâm lần này chắc chắn em bầu thai đôi. Mẹ cũng mong chờ cuối cùng cũng đến ngày 12 mẹ sang viện và được bác sĩ cho thuốc và hẹn ngày siêu âm. Mẹ mong mãi cũng đến ngày sang viện để siêu âm. Không ngoài sự mong đợi của bố mẹ kết quả là có hình ảnh 2 túi thai trong buồng tử cung. Rồi hồi hộp đến các mốc siêu âm noãn hoàng và tim thai bố và mẹ cùng cả nhà ta rất mừng. Từ sau chuyển phôi bố mẹ đã ở lại gần viện để chờ có kết quả tim thai rồi mới về Thanh Hóa.<\/p>\n<p style=\"text-align: justify;\">Mừng nhưng cũng rất lo vì mẹ nghe nói rằng thai đôi IVF rất hay sinh non. Nên bố mẹ cứ hai tuần là sẽ đi khám một lần hoặc có khi nếu mẹ cảm thấy hơi đau bụng sẽ là một tuần một lần vì rất sợ không may cổ tử cung ngắn đi hoặc mở là mẹ sẽ bị sinh non.<\/p>\n<p style=\"text-align: justify;\">Có một đợt 24 tuần mẹ đi khám ở quê bác sĩ siêu âm nói rằng nói rằng cổ tử cung của mẹ ngắn lắm và hở 2cm sợ rằng hai con sẽ sinh non. Bố lập tức xin nghỉ làm về đưa mẹ ra viện gặp bác sĩ Khanh để khám và khâu cổ tử cung luôn nếu cần thiết. Nhưng bác sĩ Khanh đã động viên mẹ rằng em cứ yên tâm không cần phải cuống nếu cổ tử cung không ổn bác sĩ sẽ khâu. Nhưng thật may mắn vì ra khám lại kết quả không sao cả là bác sĩ ở quê đã siêu âm nhầm cho mẹ. Bác sĩ Khanh còn nói với mẹ rằng em yên tâm cái cổ tử cung em còn chắc lắm. Không khéo 37 tuần em còn chưa đẻ.<\/p>\n<p style=\"text-align: justify;\">Suốt thai kỳ hai em bé của mẹ cũng rất ngoan và mẹ cũng rất chăm chỉ đặt thuốc như bác sĩ kê và đi siêu âm kiểm tra cổ tử cung hai tuần một lần. Sau gần 4 năm vất vả cùng những khó khăn thì cuối cùng bố mẹ cũng được hái quả ngọt. Đúng 38 tuần 5 ngày, mẹ sinh mổ hai con.<\/p>\n<p style=\"text-align: justify;\">Qua đây bố mẹ con luôn cảm ơn và biết ơn vì Bệnh viện Nam học và Hiếm muộn Hà Nội đã mang hai thiên thần nhỏ đến bên bố mẹ. Và đặc biệt là cảm ơn bác sĩ Hưởng chuyển phôi, bác sĩ Khanh đã luôn trả lời những thắc mắc trong suốt quá trình mang thai để mẹ con bớt lo lắng đi phần nào. Chúc cho bệnh viện ngày càng phát triển hơn nữa để mang đến nhiều niềm vui hạnh phúc cho những gia đình hiếm muộn.<\/p>\n","protected":false},"featured_media":42255,"template":"","danh_muc_goc_tri_an":[],"class_list":["post-42254","goc-tri-an","type-goc-tri-an","status-publish","has-post-thumbnail","hentry"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v22.9 (Yoast SEO v23.0) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hai Bé Bùi Khánh Vy - Bùi Mạnh Tường (02\/04\/2023) - Bệnh viện Nam học và Hiếm muộn Hà Nội<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hai Bé Bùi Khánh Vy - Bùi Mạnh Tường (02\/04\/2023)\" \/>\n<meta property=\"og:description\" content=\"Tôm &#8211; Cua yêu dấu của bố mẹ! Thời gian trôi qua nhanh quá con nhỉ? Mới ngày nào hai con chỉ là hai chiếc phôi bé xíu xíu được ủ đông ở bệnh viện, vậy mà giờ khi mẹ viết những dòng tâm sự này hai em bé của mẹ đã hơn 1 tuổi [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/\" \/>\n<meta property=\"og:site_name\" content=\"Bệnh viện Nam học và Hiếm muộn Hà Nội\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/afhanoi\/\" \/>\n<meta property=\"article:modified_time\" content=\"2024-08-30T03:15:23+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC88.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1084\" \/>\n\t<meta property=\"og:image:height\" content=\"1080\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/\",\"url\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/\",\"name\":\"Hai Bé Bùi Khánh Vy - Bùi Mạnh Tường (02\/04\/2023) - Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"isPartOf\":{\"@id\":\"https:\/\/afhanoi.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC88.jpg\",\"datePublished\":\"2024-08-12T02:58:19+00:00\",\"dateModified\":\"2024-08-30T03:15:23+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/#primaryimage\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC88.jpg\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC88.jpg\",\"width\":1084,\"height\":1080,\"caption\":\"Tlv2024 Ltk Biển Trưng Bày Ctv Isc88\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/afhanoi.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Góc Tri ân\",\"item\":\"https:\/\/afhanoi.com\/goc-tri-an\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hai Bé Bùi Khánh Vy &#8211; Bùi Mạnh Tường (02\/04\/2023)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/afhanoi.com\/#website\",\"url\":\"https:\/\/afhanoi.com\/\",\"name\":\"Trang chủ\",\"description\":\"Kết nối yêu thương, Ươm mầm hạnh phúc!\",\"publisher\":{\"@id\":\"https:\/\/afhanoi.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/afhanoi.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/afhanoi.com\/#organization\",\"name\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"url\":\"https:\/\/afhanoi.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"width\":690,\"height\":96,\"caption\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/afhanoi\/\",\"https:\/\/www.tiktok.com\/@afhanoi\",\"https:\/\/www.youtube.com\/@afhanoichannel\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Hai Bé Bùi Khánh Vy - Bùi Mạnh Tường (02\/04\/2023) - Bệnh viện Nam học và Hiếm muộn Hà Nội","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/","og_locale":"en_US","og_type":"article","og_title":"Hai Bé Bùi Khánh Vy - Bùi Mạnh Tường (02\/04\/2023)","og_description":"Tôm &#8211; Cua yêu dấu của bố mẹ! Thời gian trôi qua nhanh quá con nhỉ? Mới ngày nào hai con chỉ là hai chiếc phôi bé xíu xíu được ủ đông ở bệnh viện, vậy mà giờ khi mẹ viết những dòng tâm sự này hai em bé của mẹ đã hơn 1 tuổi [&hellip;]","og_url":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/","og_site_name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","article_publisher":"https:\/\/www.facebook.com\/afhanoi\/","article_modified_time":"2024-08-30T03:15:23+00:00","og_image":[{"width":1084,"height":1080,"url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC88.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/","url":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/","name":"Hai Bé Bùi Khánh Vy - Bùi Mạnh Tường (02\/04\/2023) - Bệnh viện Nam học và Hiếm muộn Hà Nội","isPartOf":{"@id":"https:\/\/afhanoi.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/#primaryimage"},"image":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/#primaryimage"},"thumbnailUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC88.jpg","datePublished":"2024-08-12T02:58:19+00:00","dateModified":"2024-08-30T03:15:23+00:00","breadcrumb":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/#primaryimage","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC88.jpg","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC88.jpg","width":1084,"height":1080,"caption":"Tlv2024 Ltk Biển Trưng Bày Ctv Isc88"},{"@type":"BreadcrumbList","@id":"https:\/\/afhanoi.com\/goc-tri-an\/hai-be-bui-khanh-vy-bui-manh-tuong-02-04-2023\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/afhanoi.com\/"},{"@type":"ListItem","position":2,"name":"Góc Tri ân","item":"https:\/\/afhanoi.com\/goc-tri-an\/"},{"@type":"ListItem","position":3,"name":"Hai Bé Bùi Khánh Vy &#8211; Bùi Mạnh Tường (02\/04\/2023)"}]},{"@type":"WebSite","@id":"https:\/\/afhanoi.com\/#website","url":"https:\/\/afhanoi.com\/","name":"Trang chủ","description":"Kết nối yêu thương, Ươm mầm hạnh phúc!","publisher":{"@id":"https:\/\/afhanoi.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/afhanoi.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/afhanoi.com\/#organization","name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","url":"https:\/\/afhanoi.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","width":690,"height":96,"caption":"Bệnh viện Nam học và Hiếm muộn Hà Nội"},"image":{"@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/afhanoi\/","https:\/\/www.tiktok.com\/@afhanoi","https:\/\/www.youtube.com\/@afhanoichannel"]}]}},"_links":{"self":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/goc-tri-an\/42254","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/goc-tri-an"}],"about":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/types\/goc-tri-an"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media\/42255"}],"wp:attachment":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media?parent=42254"}],"wp:term":[{"taxonomy":"danh_muc_goc_tri_an","embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/danh_muc_goc_tri_an?post=42254"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}