{"id":1261,"date":"2016-03-18T08:34:55","date_gmt":"2016-03-18T01:34:55","guid":{"rendered":"https:\/\/afhanoi.com\/?p=1261"},"modified":"2024-01-05T09:05:08","modified_gmt":"2024-01-05T02:05:08","slug":"lac-noi-mac-tu-cung-va-thu-thai","status":"publish","type":"post","link":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/","title":{"rendered":"Lạc nội mạc tử cung và thụ thai"},"content":{"rendered":"<div>\n<p style=\"text-align: justify;\"><strong>Lạc nội mạc tử cung và thai kì<\/strong><\/p>\n<\/div>\n<div>\n<p style=\"text-align: justify;\">Lạc nội mạc tử cung là tình trạng thường gặp ở phụ nữ. Tuy nhiên, người ta vẫn chưa hiểu biết hoàn toàn về nó. Lạc nội mạc tử cung có thể ảnh hưởng 1\/8 phụ nữ đang ở độ tuổi sinh sản. Trong kì kinh bình thường, lớp lót mặt trong tử cung sẽ thành lập và bong ra mỗi tháng. Lớp lót này chỉ nên giới hạn bên trong tử cung là tốt nhất. Nhưng lớp này cũng có thể phát triển ở các vị trí khác của vùng chậu. Những tế bào nội mạc này có thể tìm thấy ở buồng trứng, ruột, bàng quang, cổ tử cung, âm đạo và vòi trứng.<\/p>\n<p style=\"text-align: justify;\">Trong lúc rụng trứng, những cơ quan có thể bị kích thích bởi ảnh hưởng của hormon. Nếu những tế bào lạc chỗ này không được loại bỏ khỏi cơ thể, chúng có thể gây tích tụ máu và dịch, tạo ra sẹo và gây dính.<\/p>\n<p style=\"text-align: justify;\">Tình trạng này dẫn tới đau vùng chậu trong kì kinh và giữa kì kinh. Triệu chứng thường gặp là đau lắt nhắt, rối loạn thói quen tiêu tiểu và không thụ thai được.<\/p>\n<h4 style=\"text-align: justify;\">Triệu chứng của lạc nội mạc tử cung<\/h4>\n<p style=\"text-align: justify;\">Có nhiều triệu chứng do lạc nội mạc tử cung gây ra. Ở một số người triệu chứng khá rõ ràng, một số khác thì rất mơ hồ. Triệu chứng sẽ khác nhau tuỳ vào giai đoạn nào của chu kì kinh, ví dụ giai đoạn rụng trứng hoặc giai đoạn có kinh.<\/p>\n<ul style=\"text-align: justify;\">\n<li>Đau vùng chậu lắt nhắt<\/li>\n<li>Đau khi quan hệ tình dục<\/li>\n<li>Bón, đầy hơi, chướng bụng, tiêu chảy<\/li>\n<li>Ra nhiều kinh, có cục máu đông, chu kì kinh thất thường<\/li>\n<li>Cảm thấy đuối sức, mệt mỏi, thiếu năng lượng<\/li>\n<li>Thai ngoài tử cung hoặc vô sinh<\/li>\n<li>Đau lưng và cảm giác nặng chì ở lưng<\/li>\n<li>Đau hậu môn<\/li>\n<li>Khó chịu khi tiểu, có thể có máu trong nước tiểu<\/li>\n<li>Đau giữa kì kinh, thường liên quan lúc rụng trứng (*)<\/li>\n<\/ul>\n<p style=\"text-align: justify;\">Bởi vì triệu chứng có thể mơ hồ và giống với một số bệnh lý khác, nên việc định bệnh cần có thời gian. Triệu chứng đường ruột có thể giống với Hội chứng đại tràng kích thích (IBS). Những rối loạn vùng chậu thì giống với các bệnh lý viêm nhiễm vùng chậu (PID). Một số người phát hiện triệu chứng trước khi thụ thai hoặc gặp rắc rối về việc sinh nở. Các nghiên cứu ở Mỹ cho thấy có những trường hợp phải mất cả 10 năm trời mới định bệnh chính xác là lạc nội mạc tử cung. Tuổi mắc bệnh trung bình là 27 tuổi.<\/p>\n<p style=\"text-align: justify;\"><strong>Chẩn đoán lạc nội mạc tử cung<\/strong><\/p>\n<p style=\"text-align: justify;\">Chẩn đoán chắc chắn dựa vào việc nội soi và lấy mẫu mô làm xét nghiệm để xác định mẫu mô đó đúng là tế bào nội mạc tử cung.<\/p>\n<p style=\"text-align: justify;\"><strong>Lạc nội mạc tử cung gây vô sinh thế nào?<\/strong><\/p>\n<ul style=\"text-align: justify;\">\n<li>Ống dẫn trứng rất nhỏ và rất dễ bị tắc nghẽn. Bất cứ chướng ngại nào cản trở trứng đi dọc theo ống dẫn trứng đều có thể gây vô sinh.<\/li>\n<li>Những vết dính xung quanh có thể ngăn chặn sự di chuyển của trứng dọc theo ống dẫn trứng. Đồng thời, ngăn cản tinh trùng tìm đến trứng.<\/li>\n<li>Những dây dính có thể làm xê dịch vị trí vòi trứng và buồng trứng trong vùng chậu.<\/li>\n<li>Phần nội mạc tử cung bị lạc có thể che phủ toàn bộ buồng trứng ngăn cản trứng rụng vào ống dẫn trứng.<\/li>\n<li>Khi nội mạc tử cung xuất hiện trong tử cung sẽ gây ra chảy máu. Tương tự, khi nó ở trên buồng trứng, kinh nguyệt sẽ xuất hiện. Nếu không có cách nào lấy ra, phần máu cũ có thể tạo thành những túi chứa máu trên buồng trứng và làm ảnh hưởng quá trình rụng trứng.<\/li>\n<li>Những chất tiết ra do viêm nhiễm ở vùng chậu đều có thể gây bất lợi cho tinh trùng cũng như cản trở trứng vào tử cung.<\/li>\n<li>Cũng có khi những chất này ảnh hưởng chính các tế bào nội mạc tử cung, dẫn đến một số vấn đề trong lúc thụ thai và quá trình phát triển sớm của phôi.<\/li>\n<li>Ở một số người, quá trình rụng trứng có thể bị gián đoạn. Nếu số trứng ít và rụng trứng bất thường, thì khả năng thụ thai sẽ giảm theo.<\/li>\n<li>Lạc nội mạc tử cung sẽ làm giảm chất lượng trứng cũng như khả năng thụ tinh và khả năng phát triển.<\/li>\n<\/ul>\n<p style=\"text-align: justify;\">Chỉ khoảng 1\/3 phụ nữ bị lạc nội mạc tử cung là gặp khó khăn trong quá trình thụ thai. Thật ra, chỉ khi nào các sẹo lớn và dính mới ảnh hưởng đến khả năng sinh sản.<\/p>\n<p style=\"text-align: justify;\">Do đó, cũng có nhiều phụ nữ bị lạc nội mạc tử cung và vẫn có thai được bình thường. Một số người thì được định bệnh sau khi đã có con. Mặc dù vậy, lạc nội mạc tử cung vẫn là một trong những nguyên nhân hàng đầu khiến phụ nữ vô sinh.<\/p>\n<p style=\"text-align: justify;\"><strong>Nguyên nhân của lạc nội mạc tử cung<\/strong><\/p>\n<p style=\"text-align: justify;\">Hiện có nhiều cách giải thích nguyên nhân của lạc nội mạc tử cung mặc dù chưa có lý do nào được khẳng định cả:<\/p>\n<ul style=\"text-align: justify;\">\n<li>Trong lúc hành kinh, một số máu có thể trào ngược lại ống dẫn trứng và vào ổ bụng. Hệ miễn dịch ở một số phụ nữ sẽ phản ứng lại và tạo ra các đáp ứng miễn dịch.<\/li>\n<li>Tuyến giáp có vấn đề cũng làm tăng nguy cơ bị lạc nội mạc tử cung.<\/li>\n<li>Các yếu tố di truyền cũng ảnh hưởng khả năng bị lạc nội mạc tử cung. Khoa học đã chứng minh mẹ bị lạc nội mạc tử cung thì con gái cũng có khả năng bị.<\/li>\n<li>Một khả năng khác là trong giai đoạn phát triển phôi thai, các tế bào nội mạc tử cung có thể rơi ra ngoài tử cung và đến các cơ quan xung quanh.<\/li>\n<li>Lạc nội mạc tử cung còn bị ảnh hưởng bởi yếu tố môi trường nhưng cơ chế chính xác thì mọi người vẫn chưa biết.<\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><strong>Làm sao để phòng ngừa lạc nội mạc tử cung?<\/strong><\/p>\n<p style=\"text-align: justify;\">Không có cách nào có thể phòng ngừa bệnh này. Các yếu tố di truyền, cá nhân và hormon đều có thể ảnh hưởng. Một số phụ nữ mắc phải bệnh này từ khi mới bắt đầu có kinh. Về sau, họ có thể nhớ lại những triệu chứng xảy ra lúc dậy thì và họ đã bỏ qua vì nghĩ đây là triệu chứng bình thường.<\/p>\n<p style=\"text-align: justify;\"><strong>Liệu nếu có thai thì lạc nội mạc tử cung sẽ tự hết?<\/strong><\/p>\n<p style=\"text-align: justify;\">Nhiều người vẫn cho rằng có thai thì lạc nội mạc tự cung sẽ hết. Nhưng khoa học đã chứng minh không phải vậy. Đúng là lạc nội mạc tử cung có cải thiện tốt và dễ chịu hơn trong lúc có thai. Nhưng ở đa số phụ nữ, triệu chứng sẽ tái phát trong vòng vài năm sau sinh con.<\/p>\n<p style=\"text-align: justify;\"><strong>Điều trị lạc nội mạc tử cung<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>Một số lựa chọn điều trị cho bệnh này:<\/strong><\/p>\n<ul style=\"text-align: justify;\">\n<li>Giảm đau và giảm khó chịu. Cách này không điều trị triệt để bệnh được. Chỉ cần các loại thuốc giảm đau không cần toa bác sĩ cũng đủ tác dụng rồi. Thỉnh thoảng mới phải cần đến thuốc giảm đau mạnh hơn do bác sĩ kê toa.<\/li>\n<li>Một cách điều trị thông dụng là dùng thuốc làm ngưng rụng trứng. Có thể dùng thuốc ngừa thai dạng uống hoặc các loại hormon phối hợp có chứa progesterone.<\/li>\n<li>Phẫu thuật cũng là một lựa chọn hiệu quả. Và thường là dùng phẫu thuật nội soi để lấy các tế bào nội mạc tử cung đồng thời giúp gỡ dính với các cơ quan xung quanh, đưa chúng về vị trí bình thường. Tuy nhiên, phẫu thuật không phải lúc nào cũng hiệu quả, nhất là các trường hợp bệnh nặng. Một số nghiên cứu cho thấy phẫu thuật thậm chí còn làm giảm khả năng có thai nhiều hơn.<\/li>\n<li>Khi mổ lấy các túi máu dính trên buồng trứng có thể lấy nhầm mô buồng trứng. Ngoài việc ảnh hưởng đến khả năng rụng trứng về sau, nó còn dẫn đến nguy cơ mãn kinh sớm. Việc bóc tách các tế bào nội mạc luôn có rủi ro nên đòi hỏi kinh nghiệm và sự chính xác cao. Phẫu thuật nào cũng có biến chứng nhưng nhiều người vẫn chấp nhận rủi ro để được có con và giảm các cơn đau.<\/li>\n<li>Một số người đã có đủ con và cuộc sống bị xáo trộn nhiều do lạc nội mạc tử cung, họ có thể chọn phương pháp cắt bỏ tử cung. Đây là giải pháp cuối cùng và cần nhắc kỹ lưỡng khi mà các triệu chứng quá ảnh hưởng sinh hoạt hằng ngày.<\/li>\n<\/ul>\n<p style=\"text-align: justify;\"><strong>Phẫu thuật lạc nội mạc tử cung<\/strong><\/p>\n<p style=\"text-align: justify;\">Phẫu thuật là lựa chọn khi cần trị tận gốc những cơn đau và các triệu chứng, đồng thời giúp tăng khả năng thụ thai. Đa số sẽ dùng phẫu thuật nội soi để loại bỏ các tế bào đi lạc. Phẫu thuật này thực hiện qua vết mổ rất nhỏ. Một số trường hợp phải mổ hở với vết mổ lớn hơn.<\/p>\n<p style=\"text-align: justify;\">Nếu phẫu thuật không thành công, có thể phải dùng đến phương pháp thụ tinh nhân tạo.<\/p>\n<p style=\"text-align: justify;\">Ngoài những triệu chứng khó chịu và đau, lạc nội mạc tử cung thật ra không đe doạ tính mạng.<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Lạc nội mạc tử cung và thai kì Lạc nội mạc tử cung là tình trạng thường gặp ở phụ nữ. Tuy nhiên, người ta vẫn chưa hiểu biết hoàn toàn về nó. Lạc nội mạc tử cung có thể ảnh hưởng 1\/8 phụ nữ đang ở độ tuổi sinh sản. Trong kì kinh bình [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":21195,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[27,101,108],"tags":[],"class_list":["post-1261","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-vo-sinh-hiem-muon","category-suc-khoe-sinh-san","category-vo-sinh-nu"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v22.9 (Yoast SEO v23.0) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Lạc nội mạc tử cung và thụ thai - Bệnh viện Nam học và Hiếm muộn Hà Nội<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Lạc nội mạc tử cung và thụ thai\" \/>\n<meta property=\"og:description\" content=\"Lạc nội mạc tử cung và thai kì Lạc nội mạc tử cung là tình trạng thường gặp ở phụ nữ. Tuy nhiên, người ta vẫn chưa hiểu biết hoàn toàn về nó. Lạc nội mạc tử cung có thể ảnh hưởng 1\/8 phụ nữ đang ở độ tuổi sinh sản. Trong kì kinh bình [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/\" \/>\n<meta property=\"og:site_name\" content=\"Bệnh viện Nam học và Hiếm muộn Hà Nội\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/afhanoi\/\" \/>\n<meta property=\"article:published_time\" content=\"2016-03-18T01:34:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-05T02:05:08+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2016\/03\/lac-nm.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1400\" \/>\n\t<meta property=\"og:image:height\" content=\"800\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"minhnv\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"minhnv\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/\"},\"author\":{\"name\":\"minhnv\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/person\/5d53f1ed2cfd52028adad79250687c5b\"},\"headline\":\"Lạc nội mạc tử cung và thụ thai\",\"datePublished\":\"2016-03-18T01:34:55+00:00\",\"dateModified\":\"2024-01-05T02:05:08+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/\"},\"wordCount\":2511,\"publisher\":{\"@id\":\"https:\/\/afhanoi.com\/#organization\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2016\/03\/lac-nm.jpg\",\"articleSection\":[\"Vô sinh - Hiếm muộn\",\"Sức khoẻ sinh sản\",\"Vô sinh Nữ\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/\",\"url\":\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/\",\"name\":\"Lạc nội mạc tử cung và thụ thai - Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"isPartOf\":{\"@id\":\"https:\/\/afhanoi.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2016\/03\/lac-nm.jpg\",\"datePublished\":\"2016-03-18T01:34:55+00:00\",\"dateModified\":\"2024-01-05T02:05:08+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#primaryimage\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2016\/03\/lac-nm.jpg\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2016\/03\/lac-nm.jpg\",\"width\":1400,\"height\":800,\"caption\":\"Lac Nm\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/afhanoi.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Lạc nội mạc tử cung và thụ thai\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/afhanoi.com\/#website\",\"url\":\"https:\/\/afhanoi.com\/\",\"name\":\"Trang chủ\",\"description\":\"Kết nối yêu thương, Ươm mầm hạnh phúc!\",\"publisher\":{\"@id\":\"https:\/\/afhanoi.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/afhanoi.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/afhanoi.com\/#organization\",\"name\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"url\":\"https:\/\/afhanoi.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"width\":690,\"height\":96,\"caption\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/afhanoi\/\",\"https:\/\/www.tiktok.com\/@afhanoi\",\"https:\/\/www.youtube.com\/@afhanoichannel\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/person\/5d53f1ed2cfd52028adad79250687c5b\",\"name\":\"minhnv\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2895795413cb66dd77ce09f9d4cdae5b?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2895795413cb66dd77ce09f9d4cdae5b?s=96&d=mm&r=g\",\"caption\":\"minhnv\"},\"url\":\"https:\/\/afhanoi.com\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Lạc nội mạc tử cung và thụ thai - Bệnh viện Nam học và Hiếm muộn Hà Nội","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/","og_locale":"en_US","og_type":"article","og_title":"Lạc nội mạc tử cung và thụ thai","og_description":"Lạc nội mạc tử cung và thai kì Lạc nội mạc tử cung là tình trạng thường gặp ở phụ nữ. Tuy nhiên, người ta vẫn chưa hiểu biết hoàn toàn về nó. Lạc nội mạc tử cung có thể ảnh hưởng 1\/8 phụ nữ đang ở độ tuổi sinh sản. Trong kì kinh bình [&hellip;]","og_url":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/","og_site_name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","article_publisher":"https:\/\/www.facebook.com\/afhanoi\/","article_published_time":"2016-03-18T01:34:55+00:00","article_modified_time":"2024-01-05T02:05:08+00:00","og_image":[{"width":1400,"height":800,"url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2016\/03\/lac-nm.jpg","type":"image\/jpeg"}],"author":"minhnv","twitter_card":"summary_large_image","twitter_misc":{"Written by":"minhnv","Est. reading time":"13 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#article","isPartOf":{"@id":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/"},"author":{"name":"minhnv","@id":"https:\/\/afhanoi.com\/#\/schema\/person\/5d53f1ed2cfd52028adad79250687c5b"},"headline":"Lạc nội mạc tử cung và thụ thai","datePublished":"2016-03-18T01:34:55+00:00","dateModified":"2024-01-05T02:05:08+00:00","mainEntityOfPage":{"@id":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/"},"wordCount":2511,"publisher":{"@id":"https:\/\/afhanoi.com\/#organization"},"image":{"@id":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#primaryimage"},"thumbnailUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2016\/03\/lac-nm.jpg","articleSection":["Vô sinh - Hiếm muộn","Sức khoẻ sinh sản","Vô sinh Nữ"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/","url":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/","name":"Lạc nội mạc tử cung và thụ thai - Bệnh viện Nam học và Hiếm muộn Hà Nội","isPartOf":{"@id":"https:\/\/afhanoi.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#primaryimage"},"image":{"@id":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#primaryimage"},"thumbnailUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2016\/03\/lac-nm.jpg","datePublished":"2016-03-18T01:34:55+00:00","dateModified":"2024-01-05T02:05:08+00:00","breadcrumb":{"@id":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#primaryimage","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2016\/03\/lac-nm.jpg","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2016\/03\/lac-nm.jpg","width":1400,"height":800,"caption":"Lac Nm"},{"@type":"BreadcrumbList","@id":"https:\/\/afhanoi.com\/lac-noi-mac-tu-cung-va-thu-thai\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/afhanoi.com\/"},{"@type":"ListItem","position":2,"name":"Lạc nội mạc tử cung và thụ thai"}]},{"@type":"WebSite","@id":"https:\/\/afhanoi.com\/#website","url":"https:\/\/afhanoi.com\/","name":"Trang chủ","description":"Kết nối yêu thương, Ươm mầm hạnh phúc!","publisher":{"@id":"https:\/\/afhanoi.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/afhanoi.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/afhanoi.com\/#organization","name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","url":"https:\/\/afhanoi.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","width":690,"height":96,"caption":"Bệnh viện Nam học và Hiếm muộn Hà Nội"},"image":{"@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/afhanoi\/","https:\/\/www.tiktok.com\/@afhanoi","https:\/\/www.youtube.com\/@afhanoichannel"]},{"@type":"Person","@id":"https:\/\/afhanoi.com\/#\/schema\/person\/5d53f1ed2cfd52028adad79250687c5b","name":"minhnv","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2895795413cb66dd77ce09f9d4cdae5b?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2895795413cb66dd77ce09f9d4cdae5b?s=96&d=mm&r=g","caption":"minhnv"},"url":"https:\/\/afhanoi.com\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/posts\/1261","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/comments?post=1261"}],"version-history":[{"count":1,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/posts\/1261\/revisions"}],"predecessor-version":[{"id":39244,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/posts\/1261\/revisions\/39244"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media\/21195"}],"wp:attachment":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media?parent=1261"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/categories?post=1261"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/tags?post=1261"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}