{"id":42252,"date":"2024-09-09T09:54:20","date_gmt":"2024-09-09T02:54:20","guid":{"rendered":"https:\/\/afhanoi.com\/?post_type=goc-tri-an&#038;p=42252"},"modified":"2024-08-30T09:58:10","modified_gmt":"2024-08-30T02:58:10","slug":"be-pham-bao-ngoc-13-07-2022","status":"publish","type":"goc-tri-an","link":"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/","title":{"rendered":"Bé Phạm Bảo Ngọc (13\/07\/2022)"},"content":{"rendered":"<p style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-medium wp-image-41368\" src=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-13-1024x683.jpg\" alt=\"Tlv2024 Ltk Biển Trưng Bày Ctv 13\" width=\"1024\" height=\"683\" srcset=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-13-1024x683.jpg 1024w, https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/05\/TLV2024_LTK_Bien-Trung-bay-CTV-13.jpg 1620w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p style=\"text-align: justify;\">&#8220;Con chào mẹ xinh đẹp, con chào bố đẹp trai&#8221; và bao nhiêu những câu nói siêu đáng yêu của con nữa, những lúc thế mẹ như tan chảy trong tim mà không có từ nào diễn tả được ngoài hai từ &#8220;hạnh phúc&#8221;. Nhưng để có hai từ &#8220;hạnh phúc&#8221;, thì nay chúng mình hãy quay ngược lại thời gian một chút để xem hành trình tìm con của gia đình mình đã gian nan đến nhường nào!<\/p>\n<p style=\"text-align: justify;\">Hành trình ấy bắt đầu từ những ngày cuối năm của năm 2016. Những tưởng sau đám cưới trọn vẹn thì sẽ là tin vui đón thêm mới như bao nhiêu cặp đôi khác, vậy mà chờ mãi chờ mãi kết quả vẫn chỉ là những chiếc que thử thai một vạch. Trong quãng thời gian đó mẹ không biết là mẹ đã uống biết bao nhiêu thang thuốc bắc, đi bao nhiêu nơi, cứ người ta mách chỗ nào là mẹ cũng tìm đến, rồi có những lúc ngày nào cũng ròng rã vượt 30km vào cái thời tiết mưa rét ngày đông để châm cứu, những mũi kim làm tím đen khắp cả người. Thế nhưng đổi lại mẹ không có được gì ngoài việc tăng cân chóng mặt, đến mức thấy mẹ béo quá mà hàng xóm hỏi có bầu được mấy tháng rồi? Những câu nói tưởng chừng vu vơ nhưng lại khiến mẹ buồn, tủi thân và áp lực vô cùng. Chín, mười rồi đến mười hai tháng liên tiếp mẹ vẫn thử và kết quả vẫn như thế, lúc đó bố mẹ đã quyết định tìm đến tây y.<\/p>\n<p style=\"text-align: justify;\">Đầu tiên, bố mẹ tìm đến Bệnh viện tỉnh của địa phương khi đó bác sĩ có chẩn đoán mẹ bị đa nang buồng trứng, chỉ định làm IUI. Thế nhưng mỗi lúc siêu âm là chỉ nghe các bác ấy nói &#8220;toàn trứng gà trứng vịt&#8221;. Thuốc kích trứng liều nhẹ nên trứng không phát triển được lúc đó mẹ thầm nghĩ hay mẹ không có thể có cơ hội được làm mẹ mà đành ngậm ngùi ra về. Phần vì cứ mỗi nơi một tí nên tài chính nhà mình đã hết, phần vì áp lực nỗi sợ bệnh viện nên bố mẹ tạm gác lại hành trình để tập trung làm việc.<\/p>\n<p style=\"text-align: justify;\">Thế rồi sau đó hai năm mẹ được một người bạn giới thiệu đến Bệnh viện Nam Học và Hiếm Muộn Hà Nội. Cũng như nhiều nơi khác thì đầu tiên bố mẹ cũng chỉ là đến thử xem thế nào, nhưng ngay sau buổi khám đầu tiên mẹ đã quyết định rằng Bệnh viện Nam học và Hiếm muộn Hà Nội chính là nơi bố mẹ sẽ gửi trọn niềm tin trên hành trình tìm con. Bởi khi đến đây mẹ đã bỏ qua được nỗi sợ bệnh viện, tất cả các bác sĩ, điều dưỡng hay thậm chí cô lễ tân, bác bảo vệ đều rất ân cần, niềm nở tiếp đón. Mẹ có thể hỏi tất cả những điều mình thắc mắc mà không sợ bị khó chịu, gắt gỏng; mọi thứ được giải quyết rất nhanh chóng, bệnh viện thoáng mát, sạch sẽ khiến tâm trạng lúc nào cũng thoải mái và điều quan trọng nhất, tay nghề bác sĩ giỏi có tâm có tầm cùng máy móc thiết bị hiện đại khiến cho mẹ tin rằng mẹ sẽ tìm được con khi đến nơi này.<\/p>\n<p style=\"text-align: justify;\">Sau khi thăm khám thì bác sĩ có nói mẹ bị đa nang buồng trứng và mức độ khá nặng, phân tích ưu nhược điểm nếu áp dụng các phương pháp hỗ trợ sinh sản và rồi bố mẹ đã quyết định làm IVF. Hành trình bắt đầu bằng những mũi tiêm kích trứng tím bầm bụng, bụng căng tức to như bà bầu năm tháng nhưng đổi lại mỗi lần siêu âm bác sĩ đều nói trứng lên đều đẹp lắm là mẹ vui biết nhường nào. Ngày chọc trứng mẹ được tận 58 quả, tạo thành 34 phôi. Và con chính là một trong 34 em bé phôi đó, Bảo Ngọc ạ! Tưởng chừng bước đầu rất suôn sẻ như thế thì bố mẹ sẽ được đón con về sớm thôi, thế nhưng ông trời vẫn thử thách lòng người để sau đây còn là một câu chuyện rất dài.<\/p>\n<p style=\"text-align: justify;\">Lần thứ nhất sau chọc trứng một tháng, bác sĩ đưa vào cơ thể mẹ hai phôi, và may mắn đậu luôn hai phôi (chính là hai chị của con đó), lần đầu mang thai và cảm giác làm mẹ nó nôn nao hạnh phúc, mỗi ngày mẹ đều cho tay lên bụng để cảm nhận những sinh linh bé bỏng đang lớn lên từng ngày, thời gian cứ thế trôi từ những ngày đầu nghén ngẩm không ăn uống gì mà chỉ làm bạn với cái chậu cho đến khi cảm nhận thai máy trong bụng.<\/p>\n<p style=\"text-align: justify;\">Tưởng rằng thai kỳ cứ bình thường như thế cho đến một ngày đang vào lúc buổi đêm đi vệ sinh mà mẹ sờ thấy cái gì đó lạ lạ, dự điều không hay mẹ hoảng hốt quay về phòng định bảo với bố, nhìn bố ngủ thật ngon mà mẹ khự lại, thế rồi những cơn đau tức bụng dưới dồn dập bắt đầu, nhưng khi lên tới phòng cấp cứu vừa khám bác sĩ đã nói là mở hết rồi. Lúc đó tai mẹ ù đi nhưng mẹ vẫn nghe thấy tiếng bố khóc, đó là lần đầu tiên mẹ thấy bố khóc. Lúc được đẩy vào phòng sinh cũng là lúc bụng mẹ đạp rất mạnh, chắc có lẽ các chị con lúc đó đang rất hoảng sợ vì sắp phải xa mẹ. Kết thúc thai kỳ khi chỉ mới ở tuần 21, người ta đi sinh thì được mang con ẵm con trong lòng, còn mẹ mang trong lòng nỗi đau thật lớn.<\/p>\n<p style=\"text-align: justify;\">Và rồi mẹ đã dùng liều thuốc thời gian để xoa dịu nỗi đau, lấy sức khỏe cho lần chuyển phôi tiếp. Rút kinh nghiệm từ lần trước, lần thứ hai bố mẹ đã thay đổi công việc cách nhà tận 120km để có thể gần Bệnh viện Nam học và Hiếm muộn Hà Nội cho tiện theo dõi, cũng như lần trước mẹ cũng chuyển hai phôi và đậu luôn thế nhưng lần này còn nhanh hơn, chỉ một ngày sau lần siêu âm đầu tiên thì mẹ ra máu ồ ạt và bị xảy luôn sau đó. Mọi thứ diễn ra quá chóng vánh, mẹ cảm thấy sức khỏe yếu đi nhiều, phần vì do mới xảy, phần thì dồn dập quá nhiều nỗi đau ập đến, ông ngoại con đột ngột qua đời, mẹ phát hiện bị u tuyến giáp phải phẫu thuật.<\/p>\n<p style=\"text-align: justify;\">Chính vì thế nên phải đến tận gần một năm sau mẹ mới chuyển phôi lần thứ ba. Việc tìm con lúc đó không còn chỉ của hai bố mẹ mà của cả gia đình mình, bà đã phải nghỉ việc để lên chăm sóc mẹ, biết là không còn sự lựa chọn nào khác nhưng mà mẹ cảm giác áp lực lắm tại mẹ sợ cảm giác để mọi người kì vọng rồi lại thất vọng. Và lại cũng như lần trước mẹ chuyển và đậu luôn hai phôi nhưng lần này khi giảm thiểu đi một thai ở tuần thứ bảy thì mẹ lại mất luôn tim thai còn lại. Con biết không, khi bước ra từ phòng siêu âm đã thấy bố đứng trước phòng ngó nghiêng, lúc đó mẹ òa khóc như một đứa trẻ thế rồi không ai nói gì mà hai người cứ thế ôm nhau khóc.<\/p>\n<p style=\"text-align: justify;\">Thời điểm đó mẹ nghĩ mẹ sẽ không chuyển phôi bất cứ lần nào nữa vì mẹ sợ cái cảm giác mất mát này lắm rồi. Biết được hoàn cảnh của mẹ các bác sĩ đã vào động viên, bác Hiền đã xin Bệnh Viện giảm chi phí cho mẹ và được chấp thuận, có thể số tiền đó không là gì với người khác nhưng với những gia đình nhiều lần thất bại thì số tiền đó quý giá lắm, khi nhận được sự đồng cảm từ bác sĩ thì mặc dù nỗi đau vẫn lớn nhưng mẹ đã phấn chấn tinh thần và không có ý định bỏ cuộc nữa.<\/p>\n<p style=\"text-align: justify;\">Sau lần đó cả hai bố mẹ luôn tự động viên nhau phải cố gắng đến đón con sớm vì con đang chờ mình ở đó rồi. Vực lại tinh thần nhanh chóng chỉ sau bốn tháng bác sĩ Hiền đã giúp mẹ đưa em bé phôi vào bụng, lần này chỉ có một duy nhất, đó chính là con!<\/p>\n<p style=\"text-align: justify;\">Kỉ niệm năm năm ngày cưới là ngày mẹ biết chính thức có em, đó là món quà vô giá mà mẹ được tặng nhân dịp đặc biệt, nhưng mọi thứ thì vẫn thử thách lắm. Khi được sáu tuần mẹ lại ra máu ồ ạt, và rồi tâm lý sợ hãi của mốc trước lại bắt đầu, nhưng thật may bác Thúy chấn an bảo: “Của em rau bám chắc lắm chỉ bong một tí thôi” mẹ thở phào nhẹ nhõm như trút bỏ gánh nặng mà yên tâm dưỡng thai tại viện, sau bảy ngày thì được xuất viện, con có biết đây là lần đầu tiên ra viện mà mẹ vẫn có thể giữ con về cùng. Và cứ thế em bé cũng cứ dọa cho mẹ nhập viện vài lần nữa!<\/p>\n<p style=\"text-align: justify;\">Đỉnh điểm đến tuần 27 mẹ bị hở cổ tử cung phải nằm viện theo dõi, đến tuần 31 thì những cơn gò đã bắt đầu xuất hiện liên tục, cổ tử cung đã rất ngắn tưởng chừng mẹ sẽ sinh con chỉ trong vài ngày tới, dù đã chuẩn bị tâm lý sẵn sàng có thể sinh bất cứ lúc nào nhưng nghĩ tới việc nếu sinh non như vậy con sẽ rất yếu thì mẹ lại lo lắng nhiều. Và cho đến sau này mẹ vẫn trêu, con là em bé mạnh mẽ lì lợm của mẹ, dù có xuất hiện các cơn gò liên tiếp thì con vẫn kiên quyết ở trong bụng mẹ đến hết 38 tuần.<\/p>\n<p style=\"text-align: justify;\">Và rồi ngày 13\/07\/2021 là ngày gia đình mình có cái kết trọn vẹn, con gái mẹ cất tiếng khóc trào đời khỏe mạnh đầy đặn. Hành trình dài thật dài phải không con, nhưng mẹ hiểu rằng món quà mang tên con chính là sự đền đáp xứng đáng cho bao nhọc nhằn mà bố mẹ đã trải qua!<\/p>\n<p style=\"text-align: justify;\">Cảm ơn và biết ơn thật nhiều trên hành trình tìm con của gia đình em có sự đồng hành của Bệnh viện Nam học và Hiếm muộn Hà Nội. Cảm ơn bác sĩ Hiền, bác sĩ Thúy đã giúp đỡ vợ chồng em trong suốt thời gian chuyển phôi và giữ thai. Em xin chúc cho toàn thể các bác sĩ có một sức khỏe tốt để giúp cho thật nhiều các cặp vợ chồng hiếm muộn sớm tìm được con yêu!<\/p>\n<p style=\"text-align: justify;\">Gửi các mẹ đang trên hành trình tìm con, bốn lần chuyển phôi mới thành công cũng có lúc khiến mình nản lòng, nhưng hãy kiên cường các mẹ nhé bởi con yêu đã đến rất gần rồi chỉ cần một chút nữa thôi chúng ta sẽ chạm tới tay con!<\/p>\n<p style=\"text-align: justify;\">Nhắn gửi tới con gái Bảo Ngọc, cảm ơn con vì đã chọn bố mẹ làm bố mẹ của con, sau này lớn lên khi có thể đọc được những dòng tâm sự này của mẹ thì con hãy nhớ để có thể xuất hiện trên thế giới này thì đó là cả một hành trình nỗ lực của rất rất nhiều người, nên hãy sống thật vui thật khỏe và luôn trân quý cuộc sống này nhé!&#8221;<\/p>\n","protected":false},"featured_media":42253,"template":"","danh_muc_goc_tri_an":[],"class_list":["post-42252","goc-tri-an","type-goc-tri-an","status-publish","has-post-thumbnail","hentry"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v22.9 (Yoast SEO v23.0) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bé Phạm Bảo Ngọc (13\/07\/2022) - Bệnh viện Nam học và Hiếm muộn Hà Nội<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bé Phạm Bảo Ngọc (13\/07\/2022)\" \/>\n<meta property=\"og:description\" content=\"&#8220;Con chào mẹ xinh đẹp, con chào bố đẹp trai&#8221; và bao nhiêu những câu nói siêu đáng yêu của con nữa, những lúc thế mẹ như tan chảy trong tim mà không có từ nào diễn tả được ngoài hai từ &#8220;hạnh phúc&#8221;. Nhưng để có hai từ &#8220;hạnh phúc&#8221;, thì nay chúng mình [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/\" \/>\n<meta property=\"og:site_name\" content=\"Bệnh viện Nam học và Hiếm muộn Hà Nội\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/afhanoi\/\" \/>\n<meta property=\"article:modified_time\" content=\"2024-08-30T02:58:10+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC86.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1081\" \/>\n\t<meta property=\"og:image:height\" content=\"1080\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/\",\"url\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/\",\"name\":\"Bé Phạm Bảo Ngọc (13\/07\/2022) - Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"isPartOf\":{\"@id\":\"https:\/\/afhanoi.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC86.jpg\",\"datePublished\":\"2024-09-09T02:54:20+00:00\",\"dateModified\":\"2024-08-30T02:58:10+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/#primaryimage\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC86.jpg\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC86.jpg\",\"width\":1081,\"height\":1080,\"caption\":\"Tlv2024 Ltk Biển Trưng Bày Ctv Isc86\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/afhanoi.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Góc Tri ân\",\"item\":\"https:\/\/afhanoi.com\/goc-tri-an\/\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bé Phạm Bảo Ngọc (13\/07\/2022)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/afhanoi.com\/#website\",\"url\":\"https:\/\/afhanoi.com\/\",\"name\":\"Trang chủ\",\"description\":\"Kết nối yêu thương, Ươm mầm hạnh phúc!\",\"publisher\":{\"@id\":\"https:\/\/afhanoi.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/afhanoi.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/afhanoi.com\/#organization\",\"name\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"url\":\"https:\/\/afhanoi.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"width\":690,\"height\":96,\"caption\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/afhanoi\/\",\"https:\/\/www.tiktok.com\/@afhanoi\",\"https:\/\/www.youtube.com\/@afhanoichannel\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Bé Phạm Bảo Ngọc (13\/07\/2022) - Bệnh viện Nam học và Hiếm muộn Hà Nội","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/","og_locale":"en_US","og_type":"article","og_title":"Bé Phạm Bảo Ngọc (13\/07\/2022)","og_description":"&#8220;Con chào mẹ xinh đẹp, con chào bố đẹp trai&#8221; và bao nhiêu những câu nói siêu đáng yêu của con nữa, những lúc thế mẹ như tan chảy trong tim mà không có từ nào diễn tả được ngoài hai từ &#8220;hạnh phúc&#8221;. Nhưng để có hai từ &#8220;hạnh phúc&#8221;, thì nay chúng mình [&hellip;]","og_url":"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/","og_site_name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","article_publisher":"https:\/\/www.facebook.com\/afhanoi\/","article_modified_time":"2024-08-30T02:58:10+00:00","og_image":[{"width":1081,"height":1080,"url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC86.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/","url":"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/","name":"Bé Phạm Bảo Ngọc (13\/07\/2022) - Bệnh viện Nam học và Hiếm muộn Hà Nội","isPartOf":{"@id":"https:\/\/afhanoi.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/#primaryimage"},"image":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/#primaryimage"},"thumbnailUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC86.jpg","datePublished":"2024-09-09T02:54:20+00:00","dateModified":"2024-08-30T02:58:10+00:00","breadcrumb":{"@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/#primaryimage","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC86.jpg","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2024\/08\/TLV2024_LTK_Bien-Trung-bay-CTV-ISC86.jpg","width":1081,"height":1080,"caption":"Tlv2024 Ltk Biển Trưng Bày Ctv Isc86"},{"@type":"BreadcrumbList","@id":"https:\/\/afhanoi.com\/goc-tri-an\/be-pham-bao-ngoc-13-07-2022\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/afhanoi.com\/"},{"@type":"ListItem","position":2,"name":"Góc Tri ân","item":"https:\/\/afhanoi.com\/goc-tri-an\/"},{"@type":"ListItem","position":3,"name":"Bé Phạm Bảo Ngọc (13\/07\/2022)"}]},{"@type":"WebSite","@id":"https:\/\/afhanoi.com\/#website","url":"https:\/\/afhanoi.com\/","name":"Trang chủ","description":"Kết nối yêu thương, Ươm mầm hạnh phúc!","publisher":{"@id":"https:\/\/afhanoi.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/afhanoi.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/afhanoi.com\/#organization","name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","url":"https:\/\/afhanoi.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","width":690,"height":96,"caption":"Bệnh viện Nam học và Hiếm muộn Hà Nội"},"image":{"@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/afhanoi\/","https:\/\/www.tiktok.com\/@afhanoi","https:\/\/www.youtube.com\/@afhanoichannel"]}]}},"_links":{"self":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/goc-tri-an\/42252","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/goc-tri-an"}],"about":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/types\/goc-tri-an"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media\/42253"}],"wp:attachment":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media?parent=42252"}],"wp:term":[{"taxonomy":"danh_muc_goc_tri_an","embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/danh_muc_goc_tri_an?post=42252"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}