{"id":34646,"date":"2016-03-16T09:19:37","date_gmt":"2016-03-16T02:19:37","guid":{"rendered":"https:\/\/afhanoi.com\/?p=1033"},"modified":"2023-12-29T19:39:34","modified_gmt":"2023-12-29T12:39:34","slug":"vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet","status":"publish","type":"post","link":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/","title":{"rendered":"Vô sinh ở nam và nữ do di truyền – Có thể bạn chưa biết !"},"content":{"rendered":"<div id=\"title\" style=\"text-align: justify;\">Di truyền đóng vai trò quan trọng trong chức năng sinh sản ở nam và nữ. Các yếu tố di truyền tác động lên tất cả các giai đoạn của hệ thống sinh sản bao gồm: hình thành giới tính, quá trình sinh giao tử (trứng và tinh trùng), cũng như những giai đoạn đầu phát triển của phôi.<\/div>\n<p style=\"text-align: justify;\">Các bất thường di truyền có thể chia thành 3 nhóm chính: bất thường nhiễm sắc thể về số lượng và cấu trúc, đột biến các gen liên quan đến chức năng sinh sản (như các gen nằm trên nhiễm sắc thể giới tính X\/Y, hoặc các gen nằm trên nhiễm sắc thể thường), và bất thường đơn gen (như gen ty thể, gen điều hòa tính thấm qua màng xơ nang (CFTR),…).<\/p>\n<div class=\"contentImagecenter\" style=\"text-align: justify;\"><img decoding=\"async\" class=\"contentImage aligncenter\" src=\"http:\/\/tudu.com.vn\/data\/2010\/10\/13\/14435716_ditruyen.jpg\" alt=\"\" \/><\/div>\n<div class=\"contentImagecenter\" style=\"text-align: center;\"><strong><b>Karyotype<\/b>  : 46,XY<\/strong><\/div>\n<p style=\"text-align: justify;\"><strong>Tác động di truyền gây vô sinh ở nữ<\/strong><\/p>\n<div style=\"text-align: justify;\">\n<p>Các nguyên nhân di truyền thường gặp nhất ở những trường hợp vô sinh ở nữ là bất thường về số lượng và cấu trúc nhiễm sắc thể, và hội chứng đứt gãy nhiểm sắc thể X (Hội chứng Fragile X &#8211; FRAX). Tuy nhiên, tình trạng vô sinh ở nữ do nguyên nhân di truyền thường chiếm tỷ lệ thấp hơn so với nam. Trong các trường hợp vô kinh nguyên phát, nguyên nhân do hội chứng Turner &#8211; 45,XO chiếm tỷ lệ từ 25 – 50% (xuất hiện 1\/2500 – 3500 trong các bé gái mới sinh ra). Trong những trường hợp vô kinh thứ phát thì bất thường nhiễm sắc thể chiếm tỷ lệ từ 10 – 15%.<\/p>\n<\/div>\n<div style=\"text-align: justify;\">Ở những gia đình có tiền sử sản khoa phức tạp (như sẩy thai liên tiếp, đặc biệt ở giai đoạn sớm hay những tháng đầu của thai kỳ, chết ngay sau sinh, trẻ sinh ra với nhiều dị tật bẩm sinh) thì nguyên nhân do bất  thường nhiễm sắc thể gây ra chiếm tỷ lệ từ 5 – 15%. Với những bệnh nhân này có thể chỉ định phân tích karyotype để chẩn đoán.<\/div>\n<p style=\"text-align: justify;\">Có đến 5% trường hợp nữ bị mãn kinh sớm do mang nhiễm sắc thể X bị đứt gẩy. Hội chứng này là nguyên nhân phổ biến nhất gây ra những tổn hại bẩm sinh cho sự phát triển tâm thần và đây là hội chứng điển hình ở các bé nam (từ mẹ truyền sang cho con trai). Với những bệnh nhân có triệu chứng mãn kinh sớm hoặc vô kinh nguyên phát có thể cho chỉ định làm các xét nghiệm di truyền phân tử phát hiện hội chứng đứt gẫy nhiễm sắc thể.<\/p>\n<p style=\"text-align: justify;\"><strong>Tác động di truyền gây vô sinh ở nam<\/strong><\/p>\n<div style=\"text-align: justify;\">Các trường hợp vô sinh nam do nguyên nhân di truyền chiếm tỷ lệ 10 – 15% bao gồm rối loạn nhiễm sắc thể, đột biến DNA ty thể, rối loạn di truyền đơn gen, rối loạn di truyền đa yếu tố, và bất thường di truyền dẫn đến rối loạn nội tiết. Sự bất thường di truyền được phát hiện ở những bệnh nhân nam bị thiểu tinh (oligozoospermia) và vô tinh (azoospermia) thường là những bất thường về số lượng và cấu trúc nhiễm sắc thể.<\/div>\n<p style=\"text-align: justify;\">Nhiều nghiên cứu cho thấy rằng, trong các nguyên nhân di truyền gây vô sinh ở nam thì bất thường nhiễm sắc thể chiếm khoảng 5 % (4% bất thường nhiễm sắc thể giới tính và 1% bất thường nhiễm sắc thể thường). Trong các trường hợp bất thường nhiễm sắc thể, hội chứng Klinefelter là hội chứng thường gặp nhất chiếm tỷ lệ khoảng 1\/500 các bé trai mới sinh ra. 93% trường hợp bệnh nhân mang hội chứng Klinefelter có bộ nhiễm sắc thể là 47,XXY; bên cạnh đó hội chứng Klinefelter cũng có các dạng karyotype khác như: thể khảm 47,XXY\/46,XY; 48,XXXY; 48,XXYY; và 49,XXXXY gây ra 11% azoospermia và 0.7% oligospermia.<\/p>\n<div style=\"text-align: justify;\">\n<p>Các trường hợp do chuyển đoạn nhiễm sắc thể bao gồm chuyển  đoạn 13\/14 còn gọi là chuyển đoạn Robertsonian (chiếm 60% trong các bất thường có chuyển đoạn và 1\/500 trẻ sinh ra) và các chuyển đoạn trên các nhiễm sắc thể  1, 3, 5, 6 hay 10. Các bất thường nhiễm sắc thể này có thể gây cản trở quá trình giảm phân, làm giảm khả năng tạo tinh trùng và có thể dẫn đến vô sinh. Những bệnh nhân bị chuyển đoạn Robertsonian thì thường là bị oligozoospermia, hiếm gặp ở azoospermia.<\/p>\n<\/div>\n<div style=\"text-align: justify;\">Những bất thường di truyền ảnh hưởng đến khả năng tạo các  kích tố sinh dục làm tăng khả năng vô sinh ở nam được chia làm 3 nhóm chính: (1) Những rối loạn liến quan đến sự chế tiết và điều hòa của GnRH từ vùng dưới đồi do đột biến các gen nằm trên nhiễm sắc thể giới tính X (Hội chứng Kallman);  (2) Những rối loạn nguyên phát của sự chế tiết và điều hòa của hai hormon sinh dục LH và FSH từ tuyến yên do đột biến các gen thụ thể LH nằm trên cánh dài của  nhiễm sắc thể số 9 (9q) và FSH nằm trên cánh ngắn nhiễm sắc thể số 2 (2p21) (Hội chứng suy sinh dục do suy trục hạ đồi – tuyến yên hay còn gọi là hội chứng HH –  hypogonadotrophic hypogonadism); (3) Các rối loạn trong sự phát triển của tuyến yên.<\/div>\n<p style=\"text-align: justify;\">Hormon kích dục tố GnRH chế tiết LH và FSH và tỷ lệ LH\/FSH tỷ lệ thuận với sự biến thiên của GnRH. Những bệnh nhân bị hội chứng HH cho hàm lượng testosterone thấp và những bệnh nhân bị hội chứng Kallman cho lượng hormon  phóng thích kích dục tố GnRH thấp dẫn đến cho nồng độ FSH, LH thấp có thể bị vô sinh do quá trình phát triển biệt hóa của các tế bào mầm sinh dục và cơ quan sinh dục của các bệnh nhân này bị tổn hại vì thiếu các hormon sinh dục này, làm ảnh hưởng đến quá trình sinh tinh và thụ tinh của những bệnh nhân này.<\/p>\n<div style=\"text-align: justify;\">\n<p>Bệnh vô sinh ở nam còn chịu tác động của các rối loạn di truyền đơn gen và các gen này di truyền theo quy luật của Mendel. Có trên 50 loại di truyền đơn gen liên quan đến vô sinh nam, và một số trong đó đã được biết rõ.<\/p>\n<\/div>\n<div style=\"text-align: justify;\">\n<p>Có hai gen quan trọng liên quan đến quá trình sinh tinh là gen thụ thể androgen (AR) nằm trên nhiễm sắc thể X và gen điều hòa tính thấm qua màng xơ nang (CFTR) nằm trên cánh dài của nhiễm sắc thể số 7. Nếu một trong hai gen này bị đột biến điểm sẽ dẫn đến quá trình sinh tinh bị thất bại. Khi gen AR bị đột biến, thì người nam có bộ nhiễm sắc thể là 46,XY sẽ có kiểu hình bên ngoài của một người nữ (do estrogen từ tuyến thượng thận) và bên trong bất thụ (do chịu ảnh hưởng của AMDF, không có cơ quan sinh dục nữ). Khi  gen CFRT bị đột biến sẽ dẫn đến bất sản bẩm sinh ống dẫn tinh hai bên chiếm tỷ  lệ 2 – 6%.<\/p>\n<\/div>\n<div style=\"text-align: justify;\">Một trong các tổn thương di  truyền liên quan đến bệnh lý ở những bệnh nhân vô sinh nam là mất đoạn nhỏ trên cánh dài của nhiễm sắc thể Y (Yq). Ở những trường hợp tổn thương này 13% vô tinh, 1% &#8211; 7% thiểu tinh, 5 % tổn thương tinh hoàn nguyên phát với mật độ tinh  trùng ít hơn 5 triệu \/ml. Sự mất đoạn De novo trên nhiễm sắc thể Y là một trong  những bất thường phổ biến nhất, góp phần làm tăng sự tái tổ hợp giữa các trình tự lặp lại trong quá trình giảm phân hoặc trong những giai đoạn phát triển sớm của quá trình tiền cấy phôi.<\/div>\n<p style=\"text-align: justify;\">Ngoài những bất thường trong bộ gen, ở những bệnh nhân vô sinh nam còn gặp những bất thường ở DNA ti thể. Những  trường hợp bất thường này sẽ ảnh hưởng đến khả năng di chuyển của tinh trùng do các tế bào ti thể là nguồn cung cấp năng lượng ATP cho tinh trùng.<\/p>\n<p style=\"text-align: justify;\">Sự rối loạn di truyền đơn gen cũng có thể kích thích di truyền đa gen cùng với điều kiện môi trường bất lợi cũng là một trong những nguyên nhân di truyền gây vô sinh ở nam. Ví dụ gen MTHFR đột biến ở vị trí C677T của tinh trùng người nam có thể dẫn đến làm tăng sự rối loạn di truyền đa gen gây dị tật ống thần kinh cho thai nhi.<\/p>\n<p style=\"text-align: justify;\">Tuy nhiên, trong tất cả các nguyên nhân di truyền thì nguyên nhân rối loạn di truyền do mất đoạn trên nhiễm sắc thể Y là nguyên nhân đặc biệt quan trọng vì nó có thể chuyển những bất thường di truyền cho thế hệ con cháu.<\/p>\n<p style=\"text-align: justify;\"><strong>Tài liệu tham khảo<\/strong><\/p>\n<ol>\n<li style=\"text-align: justify;\">http:\/\/www.avapeter.com\/en\/identifying\/female_infert\/<\/li>\n<li style=\"text-align: justify;\">Dohle GR, Jungwirth A, Colpi G, Giwercman A, <em>et al<\/em>. (2007). Guidelines on Male Infertility. <em>Eu. Asso. Uro<\/em>.<\/li>\n<li style=\"text-align: justify;\">Feskov AM, Arbuzova SB, Grabar VV. (2009). Genetic aspects of infertility and miscarriage a review of literature. <em>Arch. Per. Med<\/em>. 15(3),. 152-158.<\/li>\n<li style=\"text-align: justify;\">Poongothai  J, Gopenath T S, Manonayaki S. (2009). Genetics of human male infertility. Singapore. Med.  50 (4).<\/li>\n<li style=\"text-align: justify;\"> Trieu H, Mollard R, Trounson A. (2002). Selected genetic factors associated with male infertility. <em>Hu.  Rep. Upda<\/em>. 8(2). 183 &#8211; 198.<\/li>\n<li style=\"text-align: justify;\">Tzetis M. (2010). <em>Genetic causes of male and female infertility.<\/em> Lecturer in genetics Department of Medical Genetics Athens   University.<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>Di truyền đóng vai trò quan trọng trong chức năng sinh sản ở nam và nữ. Các yếu tố di truyền tác động lên tất cả các giai đoạn của hệ thống sinh sản bao gồm: hình thành giới tính, quá trình sinh giao tử (trứng và tinh trùng), cũng như những giai đoạn đầu [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":20816,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[27,107],"tags":[],"class_list":["post-34646","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-vo-sinh-hiem-muon","category-vo-sinh-nam"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v22.9 (Yoast SEO v23.0) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Vô sinh ở nam và nữ do di truyền – Có thể bạn chưa biết ! - Bệnh viện Nam học và Hiếm muộn Hà Nội<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Vô sinh ở nam và nữ do di truyền – Có thể bạn chưa biết !\" \/>\n<meta property=\"og:description\" content=\"Di truyền đóng vai trò quan trọng trong chức năng sinh sản ở nam và nữ. Các yếu tố di truyền tác động lên tất cả các giai đoạn của hệ thống sinh sản bao gồm: hình thành giới tính, quá trình sinh giao tử (trứng và tinh trùng), cũng như những giai đoạn đầu [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/\" \/>\n<meta property=\"og:site_name\" content=\"Bệnh viện Nam học và Hiếm muộn Hà Nội\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/afhanoi\/\" \/>\n<meta property=\"article:published_time\" content=\"2016-03-16T02:19:37+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-12-29T12:39:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/afhanoi.com\/wp-content\/uploads\/2021\/08\/b3.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1200\" \/>\n\t<meta property=\"og:image:height\" content=\"799\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"minhnv\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"minhnv\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/\"},\"author\":{\"name\":\"minhnv\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/person\/5d53f1ed2cfd52028adad79250687c5b\"},\"headline\":\"Vô sinh ở nam và nữ do di truyền – Có thể bạn chưa biết !\",\"datePublished\":\"2016-03-16T02:19:37+00:00\",\"dateModified\":\"2023-12-29T12:39:34+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/\"},\"wordCount\":2309,\"publisher\":{\"@id\":\"https:\/\/afhanoi.com\/#organization\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2021\/08\/b3.jpg\",\"articleSection\":[\"Vô sinh - Hiếm muộn\",\"Vô sinh Nam\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/\",\"url\":\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/\",\"name\":\"Vô sinh ở nam và nữ do di truyền – Có thể bạn chưa biết ! - Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"isPartOf\":{\"@id\":\"https:\/\/afhanoi.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2021\/08\/b3.jpg\",\"datePublished\":\"2016-03-16T02:19:37+00:00\",\"dateModified\":\"2023-12-29T12:39:34+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#primaryimage\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2021\/08\/b3.jpg\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2021\/08\/b3.jpg\",\"width\":1200,\"height\":799,\"caption\":\"B3\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/afhanoi.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Vô sinh ở nam và nữ do di truyền – Có thể bạn chưa biết !\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/afhanoi.com\/#website\",\"url\":\"https:\/\/afhanoi.com\/\",\"name\":\"Trang chủ\",\"description\":\"Kết nối yêu thương, Ươm mầm hạnh phúc!\",\"publisher\":{\"@id\":\"https:\/\/afhanoi.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/afhanoi.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/afhanoi.com\/#organization\",\"name\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\",\"url\":\"https:\/\/afhanoi.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"contentUrl\":\"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png\",\"width\":690,\"height\":96,\"caption\":\"Bệnh viện Nam học và Hiếm muộn Hà Nội\"},\"image\":{\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/afhanoi\/\",\"https:\/\/www.tiktok.com\/@afhanoi\",\"https:\/\/www.youtube.com\/@afhanoichannel\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/person\/5d53f1ed2cfd52028adad79250687c5b\",\"name\":\"minhnv\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/afhanoi.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2895795413cb66dd77ce09f9d4cdae5b?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2895795413cb66dd77ce09f9d4cdae5b?s=96&d=mm&r=g\",\"caption\":\"minhnv\"},\"url\":\"https:\/\/afhanoi.com\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Vô sinh ở nam và nữ do di truyền – Có thể bạn chưa biết ! - Bệnh viện Nam học và Hiếm muộn Hà Nội","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/","og_locale":"en_US","og_type":"article","og_title":"Vô sinh ở nam và nữ do di truyền – Có thể bạn chưa biết !","og_description":"Di truyền đóng vai trò quan trọng trong chức năng sinh sản ở nam và nữ. Các yếu tố di truyền tác động lên tất cả các giai đoạn của hệ thống sinh sản bao gồm: hình thành giới tính, quá trình sinh giao tử (trứng và tinh trùng), cũng như những giai đoạn đầu [&hellip;]","og_url":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/","og_site_name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","article_publisher":"https:\/\/www.facebook.com\/afhanoi\/","article_published_time":"2016-03-16T02:19:37+00:00","article_modified_time":"2023-12-29T12:39:34+00:00","og_image":[{"width":1200,"height":799,"url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2021\/08\/b3.jpg","type":"image\/jpeg"}],"author":"minhnv","twitter_card":"summary_large_image","twitter_misc":{"Written by":"minhnv","Est. reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#article","isPartOf":{"@id":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/"},"author":{"name":"minhnv","@id":"https:\/\/afhanoi.com\/#\/schema\/person\/5d53f1ed2cfd52028adad79250687c5b"},"headline":"Vô sinh ở nam và nữ do di truyền – Có thể bạn chưa biết !","datePublished":"2016-03-16T02:19:37+00:00","dateModified":"2023-12-29T12:39:34+00:00","mainEntityOfPage":{"@id":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/"},"wordCount":2309,"publisher":{"@id":"https:\/\/afhanoi.com\/#organization"},"image":{"@id":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#primaryimage"},"thumbnailUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2021\/08\/b3.jpg","articleSection":["Vô sinh - Hiếm muộn","Vô sinh Nam"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/","url":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/","name":"Vô sinh ở nam và nữ do di truyền – Có thể bạn chưa biết ! - Bệnh viện Nam học và Hiếm muộn Hà Nội","isPartOf":{"@id":"https:\/\/afhanoi.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#primaryimage"},"image":{"@id":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#primaryimage"},"thumbnailUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2021\/08\/b3.jpg","datePublished":"2016-03-16T02:19:37+00:00","dateModified":"2023-12-29T12:39:34+00:00","breadcrumb":{"@id":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#primaryimage","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2021\/08\/b3.jpg","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2021\/08\/b3.jpg","width":1200,"height":799,"caption":"B3"},{"@type":"BreadcrumbList","@id":"https:\/\/afhanoi.com\/vo-sinh-o-nam-va-nu-do-di-truyen-co-the-ban-chua-biet\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/afhanoi.com\/"},{"@type":"ListItem","position":2,"name":"Vô sinh ở nam và nữ do di truyền – Có thể bạn chưa biết !"}]},{"@type":"WebSite","@id":"https:\/\/afhanoi.com\/#website","url":"https:\/\/afhanoi.com\/","name":"Trang chủ","description":"Kết nối yêu thương, Ươm mầm hạnh phúc!","publisher":{"@id":"https:\/\/afhanoi.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/afhanoi.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/afhanoi.com\/#organization","name":"Bệnh viện Nam học và Hiếm muộn Hà Nội","url":"https:\/\/afhanoi.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/","url":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","contentUrl":"https:\/\/afhanoi.com\/wp-content\/uploads\/2023\/10\/Logo-AFHANOI-RTAC-01.png","width":690,"height":96,"caption":"Bệnh viện Nam học và Hiếm muộn Hà Nội"},"image":{"@id":"https:\/\/afhanoi.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/afhanoi\/","https:\/\/www.tiktok.com\/@afhanoi","https:\/\/www.youtube.com\/@afhanoichannel"]},{"@type":"Person","@id":"https:\/\/afhanoi.com\/#\/schema\/person\/5d53f1ed2cfd52028adad79250687c5b","name":"minhnv","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/afhanoi.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2895795413cb66dd77ce09f9d4cdae5b?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2895795413cb66dd77ce09f9d4cdae5b?s=96&d=mm&r=g","caption":"minhnv"},"url":"https:\/\/afhanoi.com\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/posts\/34646","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/comments?post=34646"}],"version-history":[{"count":1,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/posts\/34646\/revisions"}],"predecessor-version":[{"id":38974,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/posts\/34646\/revisions\/38974"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media\/20816"}],"wp:attachment":[{"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/media?parent=34646"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/categories?post=34646"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/afhanoi.com\/wp-json\/wp\/v2\/tags?post=34646"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}